{"id":"58999e4b-ba74-1eaa-c7d1-160b0a9e5ca6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Structuur motiverende gespreksvoering</h3>\n\t\t\t<p>Bij motiverende gesprekstechnieken is het belangrijk te bedenken dat het veranderen van gedrag een geleidelijk proces is. In eerste plaats is het belangrijk uit te vinden wat de ambivalentie van de cliënt is. Ambivalentie houdt in dat iemand gemengde gevoelens heeft. Een cliënt kan bijvoorbeeld graag willen stoppen met roken omdat hij weet dat het slecht is voor zijn gezondheid, maar aan de andere kant vindt hij het erg prettig om te ontspannen met een sigaretje. Deze twijfel geeft de mogelijkheid om met de cliënt te praten over zijn gedrag. Het gesprek kunnen aangaan is cruciaal om gedrag te veranderen.</p>\n\t\t\t<p>In gedragsverandering zijn twee fasen te onderscheiden, die elk uit drie stappen bestaan:</p>\n\t\t\t<p>Fase 1 is gericht op het ontwikkelen van een sterke motivatie om een probleem op te lossen.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Stap 1: voorbeschouwing (precontemplatie)<br />Zelf heeft de cliënt nog geen idee dat er een probleem is. Mensen in de omgeving zien het probleem wel. Dit kan zorgen voor conflicten tussen de cliënt en bijvoorbeeld een familielid. Er is sprake van weerstand bij de cliënt.</li>\n\t\t\t\t<li>Stap 2: overpeinzing (contemplatie)<br />In deze stap is de cliënt zich bewust van het probleem. Hierbij is de cliënt continu aan het ‘hinken op twee gedachten’. Hij weegt de voor- en nadelen af van doorgaan of stoppen met bepaald gedrag.</li>\n\t\t\t\t<li>Stap 3: besluitvorming (voorbereiding)<br />De cliënt is zelf overtuigd van het probleem en hij vertrouwt erop dat hij het probleem kan veranderen. Op dat moment is de motivatie dus aanwezig. De cliënt maakt een plan om het gedrag te veranderen.</li>\n\t\t\t</ul>\n\t\t\t<p>Fase 2 is de fase waarin actie wordt ondernomen. De motivatie is sterk genoeg.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Stap 4: actie<br />De cliënt onderneemt actie om zijn gedrag te veranderen. Hierbij kan de zorgverlener ondersteunen en in de gaten houden of de cliënt zich houdt aan de afspraken. Het is goed om complimenten te geven aan de cliënt.</li>\n\t\t\t\t<li>Stap 5: onderhoud (consolidatie)<br />Het nieuwe gedrag moet nog ‘normaal’ worden. Dit is van belang voor het volhouden van het nieuwe gedrag. De cliënt kan anders gemakkelijk terugvallen in het oude gedrag. Hierbij kan de cliënt bijvoorbeeld zijn omgeving vertellen dat hij niet meer rookt. Op die manier kan men daar rekening mee houden.</li>\n\t\t\t\t<li>Stap 6: terugval<br />Terugval komt vaak voor, omdat het meestal niet lukt om de verandering in één keer door te voeren. De cliënt hoeft niet opnieuw te beginnen met het hele proces, maar kan weer verder bij een van de vorige stappen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Structuur motiverende gespreksvoering"}]}