{"id":"69095ff7-3faa-b9ae-8a4d-403642dfa29d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Focused Assessment Sonography in Trauma (FAST)</h3>\n\t\t\t<p>\"<strong>F</strong>ocused <strong>A</strong>ssessment <strong>S</strong>onography in <strong>T</strong>rauma\" (FAST) is een van de twee snelste onderzoeken voor het identificeren van bloedingen of mogelijk letsel van holle organen. Dit onderzoek maakt gebruik van ultrasone technologie om de aanwezigheid van een hemoperitoneum te detecteren. Met de specifieke apparatuur en in ervaren handen heeft echografie eenzelfde sensitiviteit, specificiteit en nauwkeurigheid voor het detecteren van intra-abdominaal vocht als diepe peritoneale lavage (DPL) en computertomografie (CT) van de buik.</p>\n\t\t\t<p>Echografie is dan ook een snelle, niet-invasieve, accurate en goedkope methode om een vrij vocht in de peritoneale holte te detecteren en kan vaak worden herhaald.</p>\n\t\t\t<p>De echo kan in de resuscitatiekamer aan het bed worden gemaakt, terwijl tegelijkertijd andere diagnostische of therapeutische procedures worden verricht. Factoren die een negatieve invloed hebben op de toepasbaarheid van echografie zijn obesitas, de aanwezigheid van subcutaan lucht en eerdere buikoperaties.</p>\n\t\t\t<p>Echografie om een vrij vocht intraperitoneaal te detecteren kan snel plaatsvinden. Bovendien kan er één van de niet-hypovolemische oorzaken van hypotensie mee worden aangetoond – pericardtamponade. Er worden beelden verkregen van het pericard, de Fossa Hepatorenalis, de Fossa Splenorenalis en het bekken of Cavum Douglasi. Na de eerste echo dient idealiter na dertig minuten een tweede echo (controle) te worden gemaakt. De controle echo kan een progressief hemoperitoneum detecteren bij patiënten met een langzame bloeding bij wie er weinig tijd zit tussen het optreden van het letsel en de eerste echo.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_13090534.jpg\";201,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Focused Assessment Sonography in Trauma (FAST) "}]}