{"id":"5859e089-7e66-c2de-0c2d-b55bb99e8176","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Estructuras accesorias del ojo</h3>\n\t\t\t<ul>\n\t\t\t\t<li><strong>PUNTO CLAVE </strong>Las estructuras accesorias del ojo son los p&aacute;rpados, el epitelio superficial y el aparato lagrimal.</li>\n\t\t\t</ul>\n\t\t\t<p>Las <strong>estructuras accesorias </strong>del ojo protegen, lubrican y proporcionan soporte al ojo (ver im치genes a continuaci칩n). Son los p&aacute;rpados, el epitelio superficial del ojo y las estructuras asociadas a la producci&oacute;n, secreci&oacute;n y eliminaci&oacute;n de l&aacute;grimas.</p>\n\t\t\t[$IMG(\"/media/Animations/course-1733-figure-18_19-a.png\";458,630;1.43)]\n\t\t\t<p><strong>P&aacute;rpados</strong></p>\n\t\t\t<p>Los <strong>p&aacute;rpados </strong>son una continuaci&oacute;n de la piel. Act&uacute;an como limpiaparabrisas; su movimiento continuo mantiene la superficie del globo ocular lubricada y libre de polvo y residuos. Protegen adem&aacute;s la delicada superficie del ojo al cerrarse firmemente. La <strong>fisura palpebral </strong>es la separaci&oacute;n entre los p&aacute;rpados superior e inferior. Ambos p&aacute;rpados se unen en el <strong>&aacute;ngulo medial </strong>(<em>canto medial</em>) y en el <strong>&aacute;ngulo lateral </strong>(<em>canto lateral</em>). Las <strong>pesta&ntilde;as </strong>a lo largo de los bordes de los p&aacute;rpados son pelos muy fuertes. Las estructuras sensitivas del plexo de la ra&iacute;z del pelo reciben informaci칩n de cada pesta&ntilde;a. El movimiento del pelo desencadena un reflejo de parpadeo, que impide que elementos extra&ntilde;os (incluidos los insectos) lleguen a la superficie del ojo.</p>\n\t\t\t<p>Las pesta&ntilde;as se asocian a grandes gl&aacute;ndulas seb&aacute;ceas, llamadas <strong>gl&aacute;ndulas tarsales</strong>, que se localizan en la superficie interna del p&aacute;rpado. Segregan un producto con alto contenido lip&iacute;dico que evita que los p&aacute;rpados se peguen. En el &aacute;ngulo medial, las gl&aacute;ndulas existentes dentro de la <strong>car&uacute;ncula lagrimal</strong>, una masa de tejido blando, producen las secreciones densas que forman los dep&oacute;sitos grumosos presentes en ocasiones en el &aacute;ngulo del ojo por la ma&ntilde;ana despu&eacute;s de dormir profundamente toda la noche.</p>\n\t\t\t<p>En ocasiones, estas gl&aacute;ndulas resultan infectadas por bacterias. La infecci&oacute;n de una gl&aacute;ndula tarsal puede dar lugar a un quiste o <em>calacio</em>. Un <em>orzuelo </em>es una hinchaz&oacute;n localizada y dolorosa de la gl&aacute;ndula seb&aacute;cea de una pesta&ntilde;a.</p>\n\t\t\t<p>Una delgada capa de epitelio escamoso estratificado cubre la superficie visible del p&aacute;rpado. Por debajo del estrato subcut&aacute;neo, los p&aacute;rpados cuentan con el soporte y el refuerzo de amplias l&aacute;minas de tejido conjuntivo, que constituyen la <strong>placa tarsal</strong>. Las fibras musculares del orbicular del ojo y del elevador de los p&aacute;rpados se extienden entre la placa tarsal y la piel. Estos m&uacute;sculos esquel&eacute;ticos cierran los p&aacute;rpados (orbicular del ojo) y elevan el p&aacute;rpado superior (elevador del p&aacute;rpado superior).</p>\n\t\t\t<p>La <strong>conjuntiva</strong> es una capa de epitelio que cubre la superficie interna de los p&aacute;rpados y la superficie externa del ojo. Se trata de una membrana mucosa cubierta por un epitelio escamoso estratificado especializado. La <strong>conjuntiva palpebral </strong>cubre la superficie interna de los p&aacute;rpados y la <strong>conjuntiva bulbar </strong>cubre la superficie anterior del ojo. Un aporte continuo de l&iacute;quido lava la superficie del globo ocular y lubrica la conjuntiva. Un lubricante superficial producido por las c&eacute;lulas mucosas del epitelio y las diversas gl&aacute;ndulas accesorias evita la fricci&oacute;n y el resecamiento de las superficies conjuntivales.</p>\n\t\t\t<p>El epitelio estratificado que cubre la conjuntiva se transforma en un epitelio escamoso, fino y delicado, que cubre la <strong>c&oacute;rnea </strong>transparente del ojo. No existen receptores sensibles especializados que controlen la superficie del ojo. Sin embargo, existe un elevado n&uacute;mero de terminaciones nerviosas libres asociadas a las estructuras accesorias del ojo. Dichas terminaciones tienen una sensibilidad de muy amplio espectro.</p>\n\t\t\t\n\t\t\t[$IMG(\"/media/Animations/course-1733-figure-18_19-b.png\";458,630;1.43)]\n\t\t\t[$IMG(\"/media/Animations/course-1733-figure-18_19-c.png\";458,630;1.43)]\n\t\t\t<p><strong>Imagen. </strong>Estructuras accesorias del ojo, parte I.</p>\n\t\t\n\t\t\t[$IMG(\"/media/Animations/course-1733-figure-18_20.png\";458,630;1.43)]\n\t\t\t<p><strong>Imagen. </strong>Estructuras accesorias del ojo, parte II. Vista superior de las estructuras de la &oacute;rbita derecha.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Estructuras accesorias del ojo: p치rpados"}]}