{"id":"57216b7d-d48d-2817-a5ab-94bb76846eae","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Kwantitatief versus kwalitatieve norm bij pijnbestrijding</h3>\n\t\t\t<p>Belangrijk is dat bij een NRS score van &ge; 4 de pijn behandeld dient te worden, tenzij de pati&euml;nt aangeeft geen pijnstilling te willen ontvangen.</p>\n\t\t\t<p>Het hanteren van een kwantitatieve norm (bijvoorbeeld afname van de NRS-score) voor het bepalen van de effectiviteit van de pijnbehandeling, kent enkele belangrijke beperkingen. Het doel van pijnbehandeling is natuurlijk de vermindering van pijn en deze moet voor de individuele pati&euml;nt klinisch relevant zijn. Traumapati&euml;nten vinden het vaak prettig dat zorgverleners naar hun pijnervaring en pijn(vermindering) vragen zodat de pijnbehandeling hierop kan worden afgestemd. Alleen de pati&euml;nt zelf kan natuurlijk aangeven of de pijn voldoende is afgenomen na de ingezette behandeling.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_569871445.jpg\";208,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Het is dan ook belangrijk om de vraag naar veranderingen in de pijnscore te koppelen aan de vraag of de pijnstilling voldoende is voor de individuele pati&euml;nt. Een minimaal klinisch relevant verschil van 1,3 punten afname op de NRS hoeft niet per se adequate pijnstilling te betekenen voor de pati&euml;nt. Het lijkt dus niet zinvol om de effectiviteit van de pijnbehandeling te bepalen aan de hand van de afname in het aantal punten op de NRS score, zonder daarbij de mening van de pati&euml;nt te betrekken.</p>\n\t\t\t<p>Na het toedienen van pijnmedicatie is het belangrijk om te vragen wat de pijnscore is en of deze overeenkomt met een acceptabele pijnvermindering.</p>\n\t\t\t<p><strong>Een NRS score &lt;4 mag worden beschouwd als acceptabel pijnniveau en/of adequaat behandelde pijn, tenzij de pati&euml;nt aangeeft nog veel pijn te ervaren.</strong></p>\n\t\t\t<p>Wanneer een belangrijke discrepantie bestaat tussen de mate van pijn (zowel hoog als laag) bij de pati&euml;nt en de aard van het letsel, kan uitgebreidere beoordeling van de pati&euml;nt in relatie tot de pijnklachten noodzakelijk zijn. Denk hierbij bijvoorbeeld aan de pati&euml;nt met een compartimentsyndroom bij een fractuur van het onderbeen met buitensporig veel pijn of pati&euml;nten met ruggenmerg- of zenuwletsel waarbij de pijnsensaties verminderd of afwezig kunnen zijn. Naast het aard van het letsel dient de zorgverlener zich bij deze pati&euml;nten ook te verdiepen in eventuele angst, de emotionele en cognitieve toestand en alcohol- of drugsgebruik.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"6.5.3 Kwantitatief versus kwalitatieve norm bij pijnbestrijding"}]}