{"id":"58512460-5c3a-c5ef-978f-29616e0e179e","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK(blue)]\n\t\t\n\t\t\t<h3>Voorbeelden kwaliteit van zorg</h3>\n\t\t\t<p><strong>Voorbeeld wachttijd:</strong></p>\n\t\t\t<p>Een lange wachttijd voor een pati&euml;nt kan nadelig zijn voor de kwaliteitsbeleving van de pati&euml;nt. In bepaalde gevallen heeft een langere wachttijd echter ook invloed op het betaalbaar houden van een ziekenhuisbezoek omdat de benodigde capaciteit van het ziekenhuis dan beduidend lager kan zijn. Wanneer een optimale balans tussen wachttijd en de kosten van de ziekenhuiscapaciteit is vastgesteld, is wachttijd boven het optimum niet-waardetoevoegend en dus verspilling die ge&euml;limineerd moet worden. Let op: dit optimum kan nooit een precies punt zijn maar is altijd een bandbreedte.</p>\n\t\t\t<p>In een ziekenhuis kunnen de verwachtingen die de pati&euml;nt heeft per individu aanzienlijk verschillen en tegenstrijdig met elkaar zijn. Balans hierin vinden is niet eenvoudig maar wel belangrijk. De gedefinieerde waarde voor een pati&euml;nt is in veel gevallen een optimum (of bandbreedte) tussen bepaalde tegenstrijdige kwaliteitsindicatoren. Zoals in het voorbeeld waar een afweging wordt gemaakt tussen acceptabele wachttijd en de kosten.</p>\n\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX] \n\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK(blue)]\n\t\n\t\t\t<p><strong>Voorbeeld verwachting:</strong></p>\n\t\t\t<p>Een pati&euml;nt kan de verwachting hebben dat hij met de medisch specialist mag meedenken en meebeslissen in conclusies en behandelingsopties. Maar een pati&euml;nt kan ook juist volledig willen vertrouwen op de expertise van een specialist. Naar een dergelijke verwachting kan gevraagd worden in een intakegesprek.</p>\n\t\t\t<p>Verschillende pati&euml;nten kunnen verschillende meningen hebben over wat zij waardetoevoegend vinden. Geadviseerd wordt om tijdens intake- of opnamegesprekken extra aandacht te besteden aan de persoonlijke idee&euml;n van de pati&euml;nt over waardetoevoegende zaken.</p>\n\t\t\t<p>Voorbeelden van punten waarvan pati&euml;nten uiteenlopende verwachtingen kunnen hebben:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De accommodatie;</li>\n\t\t\t\t<li>Mate van privacy;</li>\n\t\t\t\t<li>De nazorg;</li>\n\t\t\t\t<li>De mate van meebeslissen in de behandeling.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]","Name":"Voorbeelden"}]}