{"id":"592d0120-a135-7819-1f92-ae3a3171eef4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n   \t\t[$BLOCK]\n\n            <h3>Acidose en alkalose versus acidemie en alkalemie</h3>\n            <ul>\n              \t<li><strong>Acidemie</strong> houdt in dat er sprake is van een<strong> lager</strong> dan normale pH in het lichaam (ongeacht de oorzaak).</li>\n              \t<li><strong>Alkalemie</strong> houdt in dat er sprake is van een <strong>hoger</strong> dan normale pH in het lichaam (ongeacht de oorzaak).</li>\n            </ul>\n            <p><strong>Acidose</strong> refereert aan het \"zuur zijn\" en <strong>alkalose</strong> aan het \"basisch zijn\" maar ook bij een neutrale pH kan sprake zijn van een acidose of een alkalose.</p>\n            <p>De termen acidose, alkalose, acidemie en alkalemie worden in de praktijk ten onrechte door elkaar gebruikt.</p>\n            <p>Waar de termen acidemie en alkalemie een <strong>afwijkende pH</strong> aangeven, geven de termen acidose en alkalose een <strong>onderliggend mechanisme</strong> aan.</p>\n\t\n    \t[$/BLOCK]\n\t[$/CELL]\n  \t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_8870992.jpg\";376,300)]\n\n  \t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n  \t\t[$BLOCK]\n\n            <p>Allereerst is het goed om te beseffen dat met de termen acidose en alkalose meestal de toestand buiten de cellen (dus in de extracellulaire ruimte) wordt bedoeld. De toestand binnenin de cellen (intracellulaire ruimte) wordt in de meeste gevallen niet in ogenschouw genomen. Omdat het bloed onderdeel is van de extracellulaire ruimte worden laboratoriumbepalingen in het bloed als maatgevend gezien voor de rest van de extracellulaire ruimte in het lichaam. </p>\n            <p>In bepaalde gevallen is de intracellulaire status klinisch belangrijk. In deze sectie wordt hier verder niet op ingegaan.</p>\n            <p>Wanneer men stelt dat er sprake is van een <strong>acidose</strong>, stelt men dat een <strong>primair mechanisme</strong>:</p>\n            <ul>\n              \t<li>De pH tot onder de normaalwaarde <strong>heeft verlaagd </strong>of;</li>\n              \t<li>De pH tot onder de normaalwaarde <strong>heeft  geprobeerd te verlagen</strong> maar daarbij werd tegengewerkt door een compensatoir mechanisme</li>\n            </ul>\n            <p>Wanneer men stelt dat er sprake is van een <strong>alkalose</strong>, stelt men dat een <strong>primair  mechanisme</strong>:</p>\n            <ul>\n              \t<li>De pH tot onder de normaalwaarde <strong>heeft verhoogd </strong>of;</li>\n              \t<li>De pH tot onder de normaalwaarde <strong>heeft  geprobeerd te verhogen</strong> maar daarbij werd tegengewerkt door een compensatoir mechanisme</li>\n            </ul>\n            <p><strong>Voorbeeld: acidose versus acidemie</strong></p>\n            <p>Bij foetale nood (door bijvoorbeeld langdurig aanhoudende uteruscontracties), wordt te  weinig CO<sub>2</sub> via de placenta afgevoerd. Hierdoor ontstaat hypercapnie (abnormaal hoge pCO<sub>2</sub> in het bloed) en hierdoor acidose. De pH daalt als gevolg. We spreken van acidose als gevolg van hypercapnie</p>\n            <p>Wanneer bovenstaande toestand langer aanhoudt (meerdere uren) wordt bicarbonaat via de nieren in verhoogde mate teruggeresobeerd waardoor de concentratie van bicarbonaat in het bloed stijgt. Dankzij deze hogere concentratie  bicarbonaat zal de pH weer richting de normaalwaarde veranderen. (er is dan een hogere bicarbonaat in het bloed bij nog steeds een hypercapnie). De acidose is nu metabool (door de nieren) gecompenseerd.</p>\n\t\t\t<p>Het foetus heeft hiermee een acidose maar is niet \"zuur\". Met andere woorden: het foetus is <strong>acidotisch</strong> maar niet <strong>acidemisch</strong>. De term acidose slaat op de richting waarin de primaire aandoening (in dit geval hypercapnie) de pH heeft getracht te doen veranderen (een verlaging).</p>\n                \n\t\t[$/BLOCK]\n   [$/CELL]\n[$/BOX]","Name":"Acidose en alkalose versus acidemie en alkalemie"}]}