{"id":"5779c4a5-8757-dd5a-caec-ddceef1365ed","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Toedienen clonazepamdruppels in onderlip of wangzak</h3>\n\t\t\t<p>De medicijnen moeten toegediend worden volgens voorschrift. Het is belangrijk te weten wat er in de bijsluiter staat. Wanneer de druppels gegeven worden, is de cliënt vaak niet aanspreekbaar. Controleer voor toediening:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de naam en geboortedatum van de cliënt;</li>\n\t\t\t\t<li>de houdbaarheidsdatum;</li>\n\t\t\t\t<li>de manier van toedienen;</li>\n\t\t\t\t<li>de dosering en het aantal druppels per keer.</li>\n\t\t\t</ul>\t\t\n\t\t\t<p>Bespreek met de arts hoe het medicijn toegediend moet worden. Er zijn de volgende mogelijkheden:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Via de binnenzijde van de onderlip. Het benodigde aantal druppels wordt op een lepel gedaan. De druppels worden met de lepel toegediend aan de binnenkant van de onderlip. Het medicijn wordt in de onderlip gewreven.</li>\n\t\t\t\t<li>Het medicijn wordt met een spuitje in de wangzak gespoten.</li>\n\t\t\t\t<li>Via de mond, met een lepel. Het benodigde aantal druppels wordt op een lepel gedaan en gemengd met water, thee of vruchtensap.</li>\n\t\t\t</ul>\n\t\t\t<p>Let op: wanneer het medicijn gegeven wordt in verband met een epileptische aanval moeten de druppels via de onderlip toegediend worden.</p>\n\t\t\t<p>Druppel nooit met het flesje de druppels direct in de mond. Het dopje kan van het flesje afgaan. Ook is het moeilijk om te controleren of het juiste aantal druppels gegeven wordt.</p>\n\t\t\t<p>Is toediening vaker dan twee keer per week nodig, bespreek dit dan met de arts. Wanneer het medicijn vaak gebruikt wordt, kan de werking namelijk minder worden.</p>\n\t\t\t<p>Clonazepamdruppels kunnen zorgen voor evenwichtsstoornissen, slaperigheid, spierzwakte en toename van slijm en speeksel.</p>\n\t\t\t<p>Wanneer een medicijn verkeerd of geheel niet toegediend is, moet dit gemeld worden. Doe dit volgens de procedure in de eigen organisatie. Vraag na of de arts ook gewaarschuwd moet worden.</p>\n\t\t\t<p>Kijk of het medicijn nog op voorraad is en bestel zo nodig nieuwe medicijnen.</p>\n\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_271564949.jpg\";247,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Toediene clonazepamdruppels in onderlip of wangzak"}]}