{"id":"595ca56a-80bf-b619-fe03-77001ee704ba","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.1.3 Eerste verdedigingslinie</h3>\n\t\t\t<p><strong>De huid</strong></p>\n\t\t\t<p>Om het lichaam te kunnen binnendringen, moeten ziekteverwekkers zich eerst door de huid zien te verplaatsen. De huid vormt twee soorten barri&egrave;res:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Tastbare barri&egrave;re (<strong>fysieke barri&egrave;re</strong>): de buitenste laag van de huid bevat dode, verhoornde (gekeratiniseerde) cellen die ziekteverwekkers niet doorlaten.</li>\n              \t<li>Niet-tastbare barri&egrave;re (<strong>biochemische barri&egrave;re</strong>): zweetklieren en talgklieren scheiden melkzuur en vetzuren uit waardoor de huid een lage pH krijgt (een zuur milieu). Een zuur milieu remt de groei van schadelijke bacteri&euml;n. Daarnaast bevinden zich op de huid onschadelijke bacteri&euml;n die de huid beschermen tegen de groei van schadelijke bacteri&euml;n. Deze onschadelijke bacteri&euml;n noemen we ook wel de normale <strong>huidflora</strong>.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Het spijsverteringskanaal</strong></p>\n\t\t\t<p>Een andere plek waar ziekteverwekkers het lichaam binnen kunnen dringen, is het spijsverteringskanaal. Het spijsverteringskanaal vormt verschillende barri&egrave;res:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Speeksel bevat bepaalde enzymen, namelijk <strong>lysozymen</strong>. Dit zijn enzymen die in staat zijn de celwand van binnendringende bacteri&euml;n te vernietigen. Enzymen zijn eiwitten die een chemische reactie mogelijk maken of versnellen.</li>\n\t\t\t\t<li>In de maag heerst een zeer <strong>ongunstig milieu</strong> voor schadelijke ziekteverwekkers door de aanwezigheid van sterke zuren (pH 2 tot 3) en enzymen.</li>\n\t\t\t\t<li>De darmen (met name de dikke darm) bevatten onschadelijke bacteri&euml;n die behoren tot de normale <strong>darmflora</strong>. Deze bacteri&euml;n scheiden stoffen uit die beschermen tegen schadelijke bacteri&euml;n.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Andere lichaamsoppervlakken</strong></p>\n\t\t\t<p>Ook andere lichaamsoppervlakken beschermen tegen de invasie van schadelijke ziekteverwekkers met behulp van fysieke en biochemische barri&egrave;res en de aanwezigheid van de normale lichaamsflora. Hieronder benoemen we een aantal specifieke beschermingsmechanismen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Tranen</strong> bevatten lysozymen. Dit zijn enzymen die de celwand van een bacterie vernietigen.</li>\n\t\t\t\t<li><strong>Neusharen</strong> vangen ingeademde ziekteverwekkers weg.</li>\n\t\t\t\t<li><strong>Trilharen</strong> (<em>cilia</em>) van epitheelcellen in de keelholte geleiden de schadelijke ziekteverwekkers naar het spijsverteringskanaal in plaats van naar de luchtwegen. Wanneer je deze (schadelijke) ziekteverwekkers doorslikt, komen ze in het zure milieu van de maag terecht.</li>\n\t\t\t\t<li><strong>Urine</strong> in de urinewegen en de <strong>natuurlijke flora</strong> van de vagina vormen dankzij hun zure milieu biochemische barri&egrave;res tegen schadelijke ziekteverwekkers.</li>\n\t\t\t</ul>\n\t\t\t<p>Zolang deze barri&egrave;res intact blijven, kunnen schadelijke ziekteverwekkers het lichaam niet binnendringen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/02.01.png\";250,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"7.1.3 Eerste verdedigingslinie"}]}