{"id":"59354b3c-aaa2-5f6d-6862-aef4aa196a73","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Symptomen depressie</h3>\n\t\t\t<p>Er is sprake van een depressieve episode, als minstens twee weken achter elkaar bijna elke dag een aantal depressieve symptomen aanwezig zijn. Een cliënt kan één keer een depressieve episode doormaken of herhaald depressief zijn.</p>\n\t\t\t<p><strong>Emotionele symptomen</strong></p>\n\t\t\t<p>Deze groep van symptomen staan op de voorgrond bij een depressie. Cliënten met een depressieve stoornis hebben meestal een sombere stemming. Ook hebben zij vaak geen plezier of interesse meer in (bijna) alle activiteiten, dit wordt anhedonie genoemd. Zelfs activiteiten die zij vroeger met plezier deden, vinden zij nu niet meer leuk. Bij hele ernstige depressies verliest de cliënt het gevoel voor zijn of haar partner, familie en vrienden, dit heet onthechting. In erge gevallen voelt de cliënt helemaal geen emoties meer, ook geen verdriet of somberheid. De stemmingsklachten zijn vaak ’s ochtends erger dan in de loop van de dag.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_185944964.jpg\";332,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<p><strong>Lichamelijke symptomen</strong></p>\n\t\t\t<p>Veel cliënten met een depressie hebben lichamelijke klachten. Het kan hierbij gaan om vermoeidheid,slaapproblemen (zowel te weinig slapen als te veel slapen), veranderingen in eetlust (afname of toename), gewichtsveranderingen (afname of toename), obstipatie, verlies van libido en menstruatiestoornissen.</p>\n\t\t\t<p><strong>Cognitieve symptomen</strong></p>\n\t\t\t<p>Het denkproces kan gestoord zijn tijdens een depressie. Cliënten kunnen hierbij last hebben van een slechte concentratie, geheugenproblemen, schuldgevoelens en gevoelens van waardeloosheid, besluiteloosheid en gedachten aan de dood of zelfdoding.</p>\n\t\t\t<p><strong>Conatieve symptomen</strong></p>\n\t\t\t<p>Vooral bij ernstigere depressies gaan cliënten zich afwijkend gedragen. De bewegingen die tonen hoe iemand zich voelt en hoe het met iemand gaat, psychomotoriek genaamd, zijn vaak geremd bij een depressie. Dit houdt in dat ze een verminderde of trage mimiek hebben, weinig spontane bewegingen laten zien, een ineengezakte houding hebben met neergeslagen blik en kort en traag antwoord geven op vragen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Symptomen depressie"}]}