{"id":"58821f6a-af20-7d39-43e5-ba956cb0a1dc","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Polymorfe ventrikeltachycardie en Torsade de Pointes</h3>\n\t\t\t<p>Een polymorfe VT is een VT met een onregelmatig ritme. De QRS-complexen zijn niet identiek aan elkaar (zoals bij een monomorfe VT).</p>\n\t\t\t<p><strong>Oorzaken polymorfe VT: </strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>verlengde QT-tijd door ischemie;</li>\n\t\t\t\t<li>bradycardie geïnduceerd;</li>\n\t\t\t\t<li>hypokaliemie, hypomagnesiemie (diureticagebruik);</li>\n\t\t\t\t<li>medicamenteus: met name klasse III anti-aritmica, tevens alle QT-tijd verlengende middelen.</li>\n\t\t\t</ul>\n\t\t\t<p>Torsade de Pointes is het meest beruchte type polymorfe VT. Kenmerkend is de ‘helix’-vorm van de opeenvolgende QRS-complexen. Deze helixvorm komt tot stand door het veranderen van de QRS-as in de opeenvolgende complexen. Hieraan ontleent de Torsade de Pointes zijn naam.</p>\n\t\t\t<p><strong>Factoren die bijdragen aan het ontstaan van een Torsade de Pointes zijn: </strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>ischemie;</li>\n\t\t\t\t<li>elektrolytenstoornissen;</li>\n\t\t\t\t<li>medicijnen (QT-tijd verlengende medicijnen).</li>\n\t\t\t</ul>\n\t\t\t<p>Polymorfe tachycardie: Door het feit dat de QT-tijd verlengd is, bestaat een grote kans dat een nieuwe depolarisatiegolf (QRS-complex) tegelijk ‘valt’ met de repolarisatieperiode (het QT-interval). Verschillende gebieden in de ventrikels repolariseren en depolariseren vanaf dat moment onafhankelijk van elkaar en ‘activeren elkaar steeds opnieuw. Een Torsade de Pointes gaat, indien onbehandeld, in veel gevallen over in ventrikelfibrillatie.</p>\n\t\t\t<p><strong>Kenmerken die passen bij Torsade de Pointes zijn: </strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>De QRS-assen veranderen steeds van richting’, waarbij de QRS-complexen afwisselend positief en negatief worden.</li>\n\t\t\t\t<li>De QRS-complexen lijken niet op elkaar (polymorf).</li>\n\t\t\t\t<li>De frequentie ligt doorgaans tussen de 100 en 300 per minuut.</li>\n\t\t\t\t<li>Er bestaat een grote kans dat een Torsade de Pointes overgaat in ventrikelfibrillatie.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/torsade.swf\"; 150, 300;3)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"Polymorfe ventriculaire tachycardie en Torsade de Pointes"}]}