{"id":"58402da0-7012-bbe8-0123-0dfee10cd606","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.5.1 Hoe was je je handen?</h3>\n\t\t\t<p>Over het algemeen is het beter dat je je handen desinfecteert dan dat je handen wast. Desinfecteren gaat namelijk sneller en kan op allerlei plekken gedaan worden. Daarnaast is desinfecteren beter voor de huid dan regelmatig je handen wassen. Toch moet je in de volgende situaties wel je handen wassen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bij natte handen;</li>\n\t\t\t\t<li>bij zichtbaar vuile handen;</li>\n\t\t\t\t<li>bij contactisolatie bij een zorgvrager met diarree met de clostridiumbacterie.</li>\n\t\t\t</ul>\n\t\t\t<p>Hieronder vind je het stappenplan voor het wassen van je handen:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Maak je handen en polsen nat met water uit een flink stromende kraan.</li>\n\t\t\t\t<li>Doe een laag vloeibare zeep uit een dispenser op je handen, zonder het tuitje van de dispenser aan te raken.</li>\n\t\t\t\t<li>Wrijf eerst de handpalmen op elkaar en wrijf daarna de polsen.</li>\n                <li>Wrijf vervolgens je handpalmen over de handrug van de andere hand.</li>\n                <li>Was nu de gebieden tussen de vingers door de palmen op elkaar te wrijven met verstrengelde vingers.</li>\n                <li>Maak een haak met je vingers en wrijf deze tegen de handpalm van de andere hand.</li>\n                <li>Pak je duim vast met de andere hand en wrijf hem in door te draaien.</li>\n                <li>Wrijf de vingertoppen in cirkels op je handpalm.</li>\n\t\t\t\t<li>Spoel je handen en polsen goed af.</li>\n\t\t\t\t<li>Droog je handen af met een wegwerpbare (papieren) handdoek. Droog ook de polsen en de huid tussen de vingers. Droog je handen niet met een elektrische handdroger. De micro-organismen worden met deze droger namelijk niet verwijderd. Daarnaast kost het drogen met een handdroger veel tijd en droogt het de huid uit.</li>\n\t\t\t\t<li>Sluit de kraan zonder deze met je handen aan te raken. Waterkranen met elleboogbediening of automatische (sensor)bediening zijn dan ook beter dan gewone kranen. Gebruik bij een gewone kraan een wegwerpdoekje om de kraan te sluiten. </li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"1.5.1 Hoe was je je handen?"}]}