{"id":"57439123-bf0b-382c-7ac1-946c7b6a9f28","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.5 Hoe verzorg je de voeten bij ouderen?</h3>\n            <p>Oudere zorgvragers kunnen vaak minder goed letten op hun voetverzorging. Dit komt bijvoorbeeld doordat ze minder goed kunnen bukken. Oudere zorgvragers zijn vaak ook minder mobiel. Ze kunnen door de slechtere voetverzorging last krijgen van allerlei serieuze voetklachten. Omdat de huid van ouderen dunner is, kunnen wondjes op de voeten sneller ontstaan. Ze gebruiken daarnaast meer bloedverdunners, waardoor wondjes ook slechter genezen. Veel oudere zorgvragers krijgen ook diabetes type 2. De zorgvrager met diabetes type 2 heeft extra voetverzorging nodig.</p>\n            <p>Let bij de voetverzorging bij oudere zorgvragers op de volgende zaken:</p>\n            <ul>\n                <li>droog de voeten goed af. Dit is vooral belangrijk tussen de tenen. Gebruik daarvoor het liefst een zachte en dunne handdoek;</li>\n                <li>controleer dagelijks de voeten. Dit is erg belangrijk bij ouderen. Controleer goed op wondjes en kloofjes tussen de tenen. Let daarnaast op oneffenheden in de schoenen;</li>\n                <li>smeer de voeten liever in met oli&euml;n dan met cr&egrave;mes. Oli&euml;n hebben dezelfde vochtinbrengende werking als cr&egrave;mes. De huid en de voetzolen blijven door het insmeren met olie soepel;</li>\n                <li>gebruik liever schoenen met klittenband dan veters. Klittenband is veiliger. De zorgvrager valt namelijk sneller bij schoenen met veters;</li>\n                <li>let bij het kopen van schoenen op dat de schoenen geen harde stiksels hebben. Kijk ook of de schoenen goed passen. Bedenk wel dat de voeten in de loop van de dag wat groter worden. De schoenen moeten dus genoeg ruimte voor de tenen hebben;</li>\n                <li>laat de zorgvrager elke vijf &agrave; zes weken naar de pedicure gaan, als het financieel kan;</li>\n                <li>gebruik dagelijks bij het wassen van de voeten lauw stromend water. Gebruik geen voetbad en geen of weinig zeep. Je wast de voeten met behulp van een washandje of een (hand)douche.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"11.5 Hoe verzorg je de voeten bij ouderen?"}]}