{"id":"57873a18-c463-1770-2b60-e5ad31ca038e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Evaluatie van penetrerend trauma</h3>\n\t\t\t<p>Bij de meeste schotwonden van de buik wordt een verkennende laparotomie uitgevoerd, omdat de incidentie van betekenisvol intraperitoneaal letsel dicht bij de 90% ligt. Tangentiële schotwonden zijn vaak niet echt tangentieel, en harde klappen en explosies kunnen intraperitoneaal letsel veroorzaken zonder dat het peritoneum wordt doorboord. Steekwonden van de buik kunnen selectiever worden aangepakt, maar ongeveer 30% veroorzaakt intraperitoneaal letsel.</p>\n\t\t\t<p>Indicaties voor laparotomie bij patiënten met penetrerende buikwonden zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Alle patiënten met hemodynamische afwijkingen</li>\n\t\t\t\t<li>Schotwond</li>\n\t\t\t\t<li>Tekenen van peritoneale prikkeling</li>\n\t\t\t\t<li>Tekenen van fasciale penetratie</li>\n\t\t\t</ul>\n\t\t\t<p>Indien een penetrerende wond vermoedelijk oppervlakkig is en niet tot voorbij de musculo-aponeurotische buiklaag lijkt door te lopen, kan een ervaren chirurg ervoor kiezen om de wond lokaal te exploreren, om de diepte van de penetratie te bepalen. Deze procedure wordt niet toegepast voor wonden die zich boven de ribben bevinden, omdat dit een pneumothorax zou kunnen veroorzaken, en is niet geïndiceerd bij patiënten met peritonitis of hypotensie die vermoedelijk het gevolg is van abdominaal letsel.</p>\n\t\t\t<p>Omdat 25% tot 33% van de steekwonden van de anteriore buik niet door het peritoneum heendringen, levert laparotomie vaak niet veel op bij dergelijke patiënten. Onder steriele omstandigheden wordt een lokaal anestheticum geïnjecteerd, waarna het traject van de wond door de lagen van de buikwand of tot de plaats waar hij eindigt wordt gevolgd. Als blijkt dat de wond door de anterieure fascia heenloopt, heeft de patiënt een grotere kans op een intraperitoneaal letsel. Veel traumachirurgen vinden dit een indicatie voor laparotomie.Patiënten bij wie het traject van de wond niet kan worden gevolgd vanwege obesitas, geen coöperatie, of een bloeding/ laceratie van weke delen, dienen te worden opgenomen voor voortgezette evaluatie of chirurgische exploratie (laparotomie).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Evaluatie van penetrerend trauma"}]}