{"id":"578c3128-5fa5-b388-80d6-1bb11637b361","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vochtresuscitatie</h3>\n\t\t\t<p>Het doel van de vochtresuscitatie is om snel het circulerend volume aan te vullen.</p>\n\t\t\t<p><strong>Het totale bloedvolume van een kind kan geschat worden op 80 ml/kg.</strong></p>\n\t\t\t<p>Wanneer een shock wordt vermoed bij een gewond kind dan wordt gestart met een bolus van 20 ml/kg verwarmde, isotonische kristalloïden. Als deze vloeistof geheel intra-vasculair aanwezig zou blijven, dan zou deze bolus 25% van het totale bloedvolume van het kind vertegenwoordigen. De 3-voor-1 regel geldt echter ook voor kinderen en het merendeel van de kristalloïde vloeistof zal dus verplaatsen naar de extravasculaire ruimte. Het doel van vochtresuscitatie is om te compenseren voor het verloren intravasculaire volume. Na de eerste bolus vocht, dien 10-20 ml/kg packed red blood cells te worden gegeven. Als derde stap wordt 10-20 ml/kg fresh frozen plasma en bloedplaatjes gegeven, zoals in het massale transfusieprotocol beschreven wordt.</p>\n\t\t\t<p>Vochtresuscitatie is afhankelijk van het gewicht van het kind, de meest simpele en snelle manier om het gewicht van het gewonde kind adequaat in te schatten is het PRIL-lint, oftewel de Broselow Pediatric Emergency Tape.</p>\n\t\t\t<p>Gewonde kinderen moeten zorgvuldig gemonitord worden om de reactie op vochttherapie vast te stellen. Tekenen dat het kind hemodynamisch normaliseert zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het vertragen van de hartfrequentie naar normaal (met daarbij eveneens een verbetering van andere fysieke signalen).</li>\n\t\t\t\t<li>Het toenemen van het bewustzijnsniveau.</li>\n\t\t\t\t<li>Terugkeren van perifere pulsaties.</li>\n\t\t\t\t<li>Normaliseren van de huidskleur.</li>\n\t\t\t\t<li>Toegenomen warmte in de extremiteiten.</li>\n\t\t\t\t<li>Stijging van de systolische bloeddruk (90 mmHg + 2x leeftijd in jaren).</li>\n\t\t\t\t<li>Verhoogde polsdruk (&gt;20 mmHg).</li>\n\t\t\t\t<li>Urine productie van 1-2 ml/kg/uur.</li>\n\t\t\t</ul>\n\t\t\t<p>De meeste kinderen zullen stabiliseren na het toedienen van kristalloïden. Bloedtransfusies zijn dan niet noodzakelijk, deze groep wordt beschouwd als ‘<u>responders’</u>. Bij sommige kinderen is er initieel een goede respons op de vochttherapie, maar treedt er na enige tijd opnieuw verslechtering op van de hemodynamische toestand, dit zijn de ‘<u>transient responders’</u>. Wanneer er helemaal geen reactie is op enige vorm van vochtresuscitatie, dan spreekt men van ‘<u>non responders’</u>. De twee laatste groepen moeten direct gevuld worden met bloedproducten en een spoedoperatie moet worden overwogen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Vochtresuscitatie"}]}