{"id":"602e631e-04b1-f5e5-d0cc-cf73712f9c4e","Content":[{"Language":"en-US","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>General structure of vertebrae</h3>\n\t\t\t<p>The vertebrae of various parts of the spinal column are slightly different from each other in shape and size but almost all vertebrae have the same basic shape. The vertebrae consist of several components:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Vertebral body</strong>: this is the ventral (anterior) part of the vertebra. It consists of a solid, cylinder-shaped bony piece. It ensures the rigidity of the spine and carries the body's weight. Because of gravity, the weight that rests on each vertebra increases from top to bottom. To compensate, the vertebral bodies get bigger toward the bottom. Like other bones, the body consists of compact bone and spongy bone. Red bone marrow is located between the trabeculae. The top and the bottom of the vertebral body are covered with hyaline cartilage.</li>\n              \t <li><strong>Vertebral arch</strong>: this is a curved bony structure, which is attached to the back side of the vertebral body. The arch consists of two <strong>pedicles</strong> (short, cylinder shaped projections to the back side of the vertebral body) and two <strong>lamina</strong> (flatter bony pieces attached to the pedicles and come together in the center line of the vertebra).</li>\n\t\t\t\t<li><strong>Vertebral foramen</strong>: this is the opening formed by the vertebral body and the vertebral arch. The vertebral body forms the ventral (anterior) boundary, while the vertebral arch forms the dorsal (posterior) boundary.</li>\n\t\t\t\t<li><strong>Vertebral canal</strong>: this is formed by the vertebral foramen of the different vertebrae, which lie on each other and, in this way, form a canal. The spinal cord and roots of the spinal nerves that branch off from the spinal cord run through this canal. Furthermore, the canal contains meninges (cerebral membranes), fat and blood vessels.</li>\n\t\t\t\t<li><strong>Spinous process</strong>: this is a bony prominence at the back of the vertebral arch. It protrudes from the middle of the arch and can be felt on the back.</li>\n\t\t\t\t<li><strong>Transverse process</strong>: this is a bony prominence at the side of the vertebral arch. It protrudes to the lateral side of the body. Both the right and the left side of the vertebral arch have a transverse process. These are located at the level of the transition of pedicle to lamina. The deeper back muscles attach to the transverse and spinous processes.</li>\n\t\t\t\t<li><strong>Intervertebral foramen</strong>: this is an opening between the vertebral arches of two consecutive vertebrae. Nerves of the spinal cord leave the spinal column through this opening.</li>\n\t\t\t\t<li><strong>Facet joints</strong>: these are joints between two vertebrae. There are two protrusions at the vertebral arch that face upward and another two protrusions that face downward. The articular surfaces of the lower projections of one vertebra and the upper protrusions of the underlying vertebra form the facet joints.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Algemene structuur wervels_EN.png\";218,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"General structure of vertebrae"}]}