{"id":"57168bb6-fcd1-927e-68dc-685724375743","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Obstipatie</h3>\n            <p>Wanneer je een hap neemt van een broodje, zorgen je darmen voor de vertering hiervan. Je darmen nemen de belangrijke voedingsstoffen van het broodje op en breken het overige deel af. Dit afgebroken deel verlaat je lichaam vervolgens in de vorm van ontlasting. Je darmen bestaan uit de dunne darm en de dikke darm die beide een eigen functie hebben. Je dunne darm neemt voornamelijk voedingsstoffen op, terwijl je dikke darm vooral water uit je ontlasting absorbeert. Op die manier zorgt je dikke darm dat de ontlasting niet te dun of te dik is. Als de ontlasting te lang in je dikke darm verblijft, wordt te veel water opgenomen. Hierdoor wordt je ontlasting dikker en dit leidt vervolgens tot een harde en droge massa. Bij te harde ontlasting kun je last krijgen van een verstopping. Dit noemen we ook wel obstipatie. Zorgvragers krijgen in dit geval soms klachten als:</p>\n            <ul>\n                <li>moeilijke ontlasting, bijvoorbeeld hard persen op het toilet;</li>\n                <li>minder vaak naar het toilet gaan. Doordat de ontlasting moeilijker het lichaam verlaat, gaan zorgvragers meestal minder vaak naar het toilet. Dit zorgt vervolgens weer voor het erger worden van de obstipatie;</li>\n                <li>pijn tijdens het ontlasten;</li>\n                <li>het gevoel dat ontlasting in de darm achterblijft na een toiletbezoek;</li>\n                <li>het gevoel van een blokkade in de darm.</li>\n            </ul>\n            <p>Zorgvragers kunnen om verschillende redenen obstipatie krijgen. De oorzaken hiervan kunnen we onderverdelen in drie groepen:</p>\n            <ul>\n                <li>leefstijl en gedrag. Bijvoorbeeld bij onvoldoende beweging, niet genoeg water drinken of onvoldoende vezel inname;</li>\n                <li>geestelijke problemen. Bijvoorbeeld als een zorgvrager depressief is, veel stress ervaart of andere psychologische problemen heeft;</li>\n                <li>lichamelijke problemen. Denk aan darmproblemen, een traag werkende schildklier, bijwerking van medicijnen (zoals bepaalde pijnstilling), suikerziekte en zwangerschap.</li>\n            </ul>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_70407352.jpg\";450,300)]\n\t\t<p align=\"center\"> Ontlastingtypes</p>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Obstipatie"}]}