{"id":"573cfd46-1ab7-c2d1-3b18-cd70084a4de4","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>V&aacute;lvula de cat&eacute;ter</h3>\n\t\t\t<p>Se puede colocar una v&aacute;lvula de cat&eacute;ter o punta de cat&eacute;ter en el extremo del cat&eacute;ter en lugar de una bolsa de recolecci&oacute;n de orina. Por lo tanto, el paciente tiene m&aacute;s libertad de movimiento y es menos llamativo. Una v&aacute;lvula de cat&eacute;ter tambi&eacute;n se puede usar para mantener la funci&oacute;n de la vejiga. La vejiga puede llenarse y vaciarse. </p>\n\t\t\t<p>Si la vejiga se vac&iacute;a cada dos o cuatro horas con una v&aacute;lvula de cat&eacute;ter, se observan menos obstrucciones del cat&eacute;ter. </p>\n\t\t\t<p>Una v&aacute;lvula de cat&eacute;ter tiene una palanca con la que se puede abrir o cerrar. Cuando la palanca se empuja hacia arriba, la v&aacute;lvula se cierra y cuando se empuja hacia abajo, la v&aacute;lvula est&aacute; abierta. La mayor&iacute;a de las v&aacute;lvulas se pueden conectar a una bolsa de recolecci&oacute;n de orina, por ejemplo, durante la noche o durante un viaje. </p>\n\t\t\t<p>Los receptores de cuidados con una v&aacute;lvula de cat&eacute;ter deben ser capaces de operar esto por s&iacute; mismos. La v&aacute;lvula de cat&eacute;ter es adecuada para los pacientes que pueden vaciar regularmente su vejiga para evitar que la vejiga se estire demasiado. Para algunos pacientes, una v&aacute;lvula de cat&eacute;ter no es adecuada, estos son: </p>\n\t\t\t<ul>\n\t\t\t\t<li>Los pacientes que no pueden operar la v&aacute;lvula, por ejemplo, pacientes con una discapacidad mental. El paciente debe poder vaciar la vejiga a horas fijas o cuando se le exija.</li>\n\t\t\t\t<li>Los pacientes con una infecci&oacute;n del tracto urinario.</li>\n\t\t\t\t<li>Pacientes con s&iacute;ndrome de vejiga hiperactiva. Esto puede conducir a la p&eacute;rdida de orina.</li>\n\t\t\t\t<li>Los pacientes que solo pueden mantener una peque&ntilde;a cantidad de orina en la vejiga. La v&aacute;lvula debe abrirse muy a menudo con estos pacientes.</li>\n\t\t\t\t<li>Hay que tener cuidado con los pacientes con da&ntilde;o renal o en quienes la orina puede regresar a los ri&ntilde;ones desde la vejiga. </li>\n\t\t\t</ul>\n\t\t\t<p>Una v&aacute;lvula de cat&eacute;ter generalmente se abre cada dos o cuatro horas. Esto es alrededor de seis a diez veces por d&iacute;a. La v&aacute;lvula del cat&eacute;ter nunca debe permanecer cerrada por m&aacute;s de seis horas, ya que esto puede causar que la vejiga se desborde. Una vejiga atestada puede causar mucho dolor y otros problemas. Cuando se vac&iacute;a la vejiga, la v&aacute;lvula debe limpiarse con agua para evitar que las gotas entren en la ropa interior. Permanece unida al cat&eacute;ter. Una v&aacute;lvula debe reemplazarse al menos una vez a la semana. Por la noche, el cat&eacute;ter generalmente se conecta a una bolsa de recolecci&oacute;n de orina, para que el paciente no tenga que abandonar la cama cada vez. Tambi&eacute;n puede haber m&aacute;s fugas a lo largo del cat&eacute;ter durante la noche.</p>\n\t\t\t<p>Las v&aacute;lvulas de cat&eacute;ter no est&aacute;n permitidas en el hospital. Solo los sistemas cerrados pueden ser utilizados all&iacute;. Sin embargo, se puede usar un toque cuando los pacientes son cateterizados durante m&aacute;s de diez d&iacute;as.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\t\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Images/shutterstock_280921622.jpg\";200,300)]\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"Válvula de catéter"}]}