{"id":"5967c213-0442-0885-0b34-2a6b3a8d03cb","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vaardigheden van de niet-anesthesioloog</h3>\n\t\t\t<p>Alle personen die sedatie en analgesie toepassen dienen in staat te zijn om te screenen of de patiënt die de diagnostische of therapeutische ingreep onder sedatie ondergaat geschikt is voor sedatie. Tevens zullen ze de patiënten die de diagnostische of therapeutische ingreep onder sedatie ondergaan moeten kunnen voorlichten en adviseren en moeten ze de sedatie bij volwassen patiënten van ASA-klasse I tot en met IV zelfstandig kunnen uitvoeren. Er wordt aanbevolen vanaf ASA III laagdrempelig de anesthesioloog of afdeling anesthesie te betrekken.</p>\n\t\t\t<p>Artsen niet-anesthesioloog, sedatie-praktijkspecialisten en physician assistants anesthesiologie die PSA’s uitvoeren moeten aan bepaalde eisen voldoen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Ze moeten op de hoogte zijn van algemene en specifieke sedatie- en analgesietechnieken, de anatomie van het interventiegebied en van farmacokinetische en farmacodynamische eigenschappen van de toegediende medicatie</li>\n\t\t\t\t<li>Ze moeten in staat zijn om vóór de procedure het risico goed in te schatten</li>\n\t\t\t\t<li>Ze moeten kennis hebben van de bewaking van de vitale functies en van eventuele therapeutische ingrepen, waaronder reanimatietechnieken op het niveau van BLS (Basic Life Support) en/of ALS (Advanced Life Support)</li>\n\t\t\t</ul>\n\t\t\t<p>BLS omvat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het herkennen van een abnormale ademhaling, respiratoire en/of circulatoire stilstand</li>\n\t\t\t\t<li>Het vrijmaken van de luchtweg (head tilt, ‘chin lift’)</li>\n\t\t\t\t<li>Het verwijderen van een corpus alienum uit de luchtwegen door middel van buikstoten en stoten tussen de schouderbladen</li>\n\t\t\t\t<li>Het vroegtijdig (laten) alarmeren van het reanimatieteam of ambulance</li>\n\t\t\t\t<li>Een reanimatie opstarten</li>\n\t\t\t\t<li>Mond-op-mondbeademing (of masker-op-mondbeademing), hartmassage uitvoeren.</li>\n\t\t\t</ul>\n\t\t\t<p>ALS omvat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het vroegtijdig herkennen van een cardiale en/of respiratoire stilstand</li>\n\t\t\t\t<li>Het diagnosticeren en behandelen van aritmieën die verband houden met een cardiaal arrest</li>\n\t\t\t\t<li>Deelvaardigheden, zoals beademen, het aanleggen van een infuus, ritmeherkenning, defibrillatie, cardioversie en medicatietoediening</li>\n\t\t\t\t<li>Het uitvoeren van een reanimatie, waarbij specialistische handelingen worden toegepast</li>\n\t\t\t\t<li>Het vormen van een hypothese op basis van de reanimatiebevindingen en daar consequenties aan verbinden.</li>\n\t\t\t</ul>\n\t\t\t<p>De volgende incidenten komen vaak voor en moeten door personen die sedatie toepassen kunnen worden herkend en behandeld:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Luchtwegobstructie (behandeling: luchtwegmanoeuvres, zoals \"chin lift\", \"head tilt\", \"jaw thrust\").</li>\n\t\t\t\t<li>Saturatiedaling (behandeling: stimulatie, zuurstoftherapie, maskerbeademing)</li>\n\t\t\t\t<li>Apnoe (behandeling: stimulatie, maskerbeademing met extra zuurstof)</li>\n\t\t\t\t<li>Hypotensie (behandeling: intraveneuze toegang, vochttoediening)</li>\n\t\t\t\t<li>Diversen (behandeling: antagonist toedienen)</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_105093347.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Vaardigheden van de niet-anesthesioloog"}]}