{"id":"575522ee-aa88-6a9e-5a98-b62d6a581f9c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatten en adviseren</h3>\n\t\t\t<p>Tijdens een gesprek met een zorgvrager die graag het gedrag wil veranderen, is het goed om de gesprekstechniek &lsquo;samenvatten&rsquo; te gebruiken. Hiermee bedoelen we dat je tijdens het gesprek af en toe kort samenvat wat de zorgvrager gezegd heeft. Als je deze techniek toepast, dan houd je een goed overzicht van het gesprek. Je noemt dit ook wel de <strong>structuur</strong> in het gesprek. Je zorgt hiermee ook dat je een structuur behoudt van de gedachten van de zorgvrager. Je kunt je namelijk voorstellen dat je de structuur van het gesprek wel eens kwijt kan raken, als de zorgvrager steeds lange antwoorden geeft op open vragen. Je raakt dan soms even in de war van de gedachten van de zorgvrager. Door een samenvatting te geven, help je jezelf om de gedachten van de zorgvrager beter te begrijpen.</p>\n\t\t\t<p>Als je tijdens het gesprek regelmatig een samenvatting geeft, dan:</p>\n\t\t\t<ul>\n\t\t\t\t<li>houd je overzicht in het gesprek met de zorgvrager;</li>\n\t\t\t\t<li>kun je het gesprek een bepaalde kant op sturen. Hiermee bedoelen we dat jij kunt aangeven over welk onderwerp je wil praten. Dit doe je door in je samenvatting extra aandacht aan dat onderwerp te geven;</li>\n\t\t\t\t<li>begrijp jij de zorgvrager beter en begrijpt de zorgvrager jou beter;</li>\n\t\t\t\t<li>kan de zorgvrager zijn of haar gedachten beter ordenen. De zorgvrager kan daardoor ook zijn of haar motivatie beter uitleggen;</li>\n\t\t\t\t<li>kan je de zorgvrager afkappen als hij of zij te lang praat. Dit kun je bijvoorbeeld doen door te zeggen: &lsquo;ik merk dat je een heleboel te vertellen hebt. Vind je het goed dat ik het even samenvat, zodat ik zeker weet dat ik je goed heb begrepen?&rsquo;</li>\n\t\t\t</ul>\n\t\t\t<p>Nadat je tijdens het gesprek een aantal keer een samenvatting hebt gegeven, komt het gesprek een keer ten einde. Je sluit het gesprek niet zomaar af door op te staan en weg te gaan. Aan het einde van het gesprek is het namelijk belangrijk om de zorgvrager informatie en advies te geven. Met deze informatie kan de zorgvrager dan verder. Als je de zorgvrager informatie en advies geeft, is het belangrijk dat je niet te veel informatie in &eacute;&eacute;n keer geeft. De zorgvrager kan dit namelijk niet allemaal onthouden. Je moet alleen informatie geven die de zorgvrager ook echt nodig heeft en nog niet weet.</p>\n\t\t\t<p>Het is belangrijk dat je eerst toestemming vraagt aan de zorgvrager, voordat je informatie en advies geeft. Het blijkt namelijk dat de zorgvrager vaker open staat voor de informatie en het advies als hij of zij hiervoor zelf toestemming heeft gegeven. Toestemming vragen doe je bijvoorbeeld door te vragen: &lsquo;Ik zou je graag wat informatie en advies geven. Vind je dat goed?&rsquo;. Nadat je advies hebt gegeven, is het belangrijk om met de zorgvrager na te bespreken hoe hij of zij het gesprek vond.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1116766790.jpg\";268,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Samenvatten en adviseren "}]}