{"id":"588feca4-c49b-e3a8-08b3-c21b4835df1c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.4.1 Kruisreacties bij bloedtransfusie</h3>\n\t\t\t<p>We hebben eerder al opgemerkt dat het immuunsysteem de oppervlakteantigenen, ook wel <em>agglutinogenen </em>op de eigen erytrocyten negeert. Het bloedplasma bevat echter antistoffen, of <em>agglutininen</em>, die met de oppervlakteantigenen op erytrocyten van een andere bloedgroep reageren (figuur 11-7a). Het plasma van iemand met bloedgroep A bevat antistoffen tegen antigeen B in het bloed. Dit anti-B zal met het oppervlakteantigeen van bloedgroep B reageren. Het plasma van iemand met bloedgroep B bevat antistoffen tegen A, die met oppervlakteantigenen van bloedgroep A reageren. Mensen met bloedgroep AB hebben geen antistoffen tegen oppervlakteantigenen van A of B, terwijl het bloedplasma van iemand met bloedgroep O zowel antistoffen tegen A als tegen B bevat.</p>\n\t\t\t<p>De aanwezigheid van deze antistoffen is de reden waarom de bloedgroep van de donor en de ontvanger voorafgaand aan elke bloedtransfusie wordt vastgesteld. Als iemand bloed krijgt van een andere bloedgroep, komen de antistoffen in het plasma van de ontvanger hun specifiek antigeen op de ontvangen erytrocyten tegen en vindt een <strong>kruisreactie </strong>plaats (figuur 11-7b). Aanvankelijk gaan de lichaamsvreemde erytrocyten sa-menklonteren als gevolg van de binding van antigenen en antistoffen, dit wordt <strong>agglutinatie </strong>genoemd. Ver-<span style=\"background-color: transparent;\">volgens worden de erytrocyten afgebroken of ondergaan </span><em style=\"background-color: transparent;\">hemolyse</em><span style=\"background-color: transparent;\">. Klontertjes en fragmenten van erytrocyten die door antistoffen worden aangevallen, vormen ronddrijvende massa&rsquo;s die kleine vaten in de nieren, de longen, het hart of de hersenen kunnen blokkeren, waardoor weefsels beschadigd raken of afsterven. Dergelijke kruisreacties of </span><em style=\"background-color: transparent;\">transfusiereacties </em><span style=\"background-color: transparent;\">kunnen worden vermeden door ervoor te zorgen dat de bloedgroepen van de donor en de ontvanger </span><strong style=\"background-color: transparent;\">compatibel </strong><span style=\"background-color: transparent;\">zijn (bij elkaar passen).</span></p>\n\t\t\t<p>In de praktijk zijn de oppervlakteantigenen op de cellen van de donor belangrijker bij het bepalen of een donor geschikt is, dan de antistoffen in het bloedplasma van de donor. Tenzij grote hoeveelheden vol bloed of plasma worden toegediend, zullen kruisreacties tussen de antistoffen in het bloedplasma van de donor en de bloedcellen van de ontvanger geen agglutinatie van betekenis veroorzaken. Het vaakst worden erytrocytenconcentraten met een minimale hoeveelheid plasma toegediend. Zelfs bij de transfusie van vol bloed wordt het bloedplasma verdund, doordat het met de betrekkelijk grote hoeveelheid van het bloedplasma van de ontvanger wordt gemengd.</p>\n\t\t\t<p><span style=\"background-color: transparent;\">In tegenstelling tot mensen met bloedgroep A en B, bevat het plasma van een resusnegatief persoon normaal gesproken geen antistoffen tegen het resuseiwit. Deze antistoffen zijn alleen aanwezig als de betrokkene is <em>gesensitiseerd </em>door eerdere blootstelling aan resuspositieve erytrocyten. Een dergelijke blootstelling kan onbedoeld plaatsvinden tijdens een transfusie, maar vindt ook plaats tijdens een normale zwangerschap wanneer een resusnegatieve moeder zwanger is van een resuspositief kind.</span></p>\n\t\t\t\n            [$BLOCK(blue)]\n\n                <p><strong>Klinische aantekening</strong></p>\n                <p><strong>De hemolytische ziekte van de pasgeborene</strong></p>\n                <p>Genen die bepalend zijn voor de aan- of afwezigheid van oppervlakteantigenen in de membranen van erytrocyten, zijn van beide ouders afkomstig. Daardoor kan het kind een andere bloedgroep hebben dan elk van zijn beide ouders. Tijdens de zwangerschap, als er een nauw contact bestaat tussen de foetale bloedsomloop en die van de moeder, kunnen bepaalde typen antistoffen van de moeder de placenta passeren, en de foetale erytrocyten aanvallen en vernietigen. De aandoening die daarna ontstaat en de dood tot gevolg kan hebben, wordt <strong>erythroblastosis foetalis </strong>(hemolytische ziekte van de pasgeborene) genoemd.</p>\n                <p>Sensitisering is de oorzaak van deze aandoening. Dit vindt meestal tijdens de bevalling plaats. Door bloedingen in de placenta wordt een resusnegatieve moeder blootgesteld aan de resusantigenen uit het bloed van de resuspositieve foetus. Het lichaam van de moeder gaat hierdoor antistoffen maken tegen het resuseiwit. Dit gebeurt pas na de bevalling. Hierdoor heeft dit geen slechte gevolgen voor de eerste resuspositieve foetus, deze is dan namelijk al geboren. Een gesensitiseerde resusnegatieve moeder zal echter op een tweede resuspositieve foetus reageren door grote hoeveelheden antistoffen tegen het resuseiwit te vormen. Deze antistoffen vallen de foetale erytrocyten aan, waardoor ze hemolyseren. Dit leidt tot een gevaarlijke bloedarmoede waardoor de foetus een grotere behoefte krijgt aan bloedcellen. De erytrocyten verlaten het beenmerg en gaan de bloedcirculatie binnen voordat ze hun ontwikkeling hebben voltooid. Deze onrijpe erytrocyten worden erytroblasten genoemd, vandaar de naam <em>erythroblastosis foetalis</em>.</p>\n\n                [$IMG(\"/media/Images/course1396_figuur-11-7-bloedgroepen-en-kruisreacties.jpg\";435,630;1.43)]\n                <p align=\"center\"><strong>Figuur 11-7: Bloedgroepen en kruisreacties</strong></p>\n\n                <ul style=\"list-style-type:none;\">\n                  \t<li><strong>(a)</strong> De bloedgroep wordt bepaald door vast te stellen of bepaalde antigenen op het oppervlak van de erytrocyten aanwezig zijn. Het plasma bevat antistoffen (agglutininen) die met de lichaamsvreemde antigenen van erytrocyten reageren.</li>\n                \t<li><strong>(b)</strong> Bij een kruisreactie reageren antilichamen met hun doelantigenen waardoor agglutinatie en hemolyse van de cellen optreedt.</li>\n\t\t\t\t</ul>\n                <p><strong>Klinische Aantekening</strong></p>\n                <p><strong>Tests voor compatibiliteit van bloedgroepen</strong></p>\n                <p>Het onderzoek naar de compatibiliteit van bloedgroepen bestaat uit twee stappen: een bepaling van de bloedgroep en een <em>kruistest</em>. De standaardtest is gebaseerd op het beoordelen van een bloedmonster op basis van de oppervlakteantigenen en om na te kijken wanneer het risico op een gevaarlijke kruisreactie het grootst is (figuur 11-8&middot;). Bij de test worden enkele druppels bloed gemengd met oplossingen die antistoffen tegen A, B en Rh bevatten en wordt genoteerd of er een kruisreactie plaatsvindt. Als de erytrocyten bijvoorbeeld samenklonteren als ze met anti-A en anti-B in contact komen, heeft de betrokkene bloedgroep AB. Als er geen reactie optreedt, moet het onderzochte bloed wel bloedgroep O hebben. De aan- of afwezigheid van het resusantigeen wordt ook genoteerd en vastgesteld wordt of de betrokkene resuspositief of resusnegatief is. Bij de meest voorkomende bloedgroep, bloedgroep O-positief (O+), hebben de erytrocyten geen antigeen A of B, maar wel het resusantigeen. De bloedgroep van donor en ontvanger kan in enkele minuten worden vastgesteld. In noodgevallen (bijvoorbeeld bij een ernstige schotwond) kan een pati&euml;nt wel vijf of meer liter bloed nodig hebben, voordat de schade kan worden hersteld. Onder deze omstandigheden kan bloedgroep O veilig aan slachtoffers van alle bloedgroepen worden toegediend, omdat op erytrocyten van bloedgroep O de oppervlakteantigenen A en B ontbreken. Doordat de kans dat hun bloedcellen bij een ontvanger een hevige kruisreactie teweegbrengen klein is, worden mensen met bloedgroep O (vooral O-) soms <em>universele donoren </em>genoemd. Mensen met bloedgroep AB werden vroeger <em>universele ontvangers </em>genoemd, omdat ze geen antistoffen tegen antigeen A of B hebben, die de ontvangen erytrocyten zouden kunnen aanvallen. Deze term wordt niet meer gebruikt, voornamelijk omdat het dankzij betrouwbare bloedvoorraden en een snelle geschiktheidstest meestal mogelijk is aan ontvangers met bloedgroep AB bloed met bloedgroep AB toe te dienen.</p>\n                <p>Doordat zich ten minste 48 andere mogelijke antigenen op het celoppervlak bevinden, kunnen toch altijd kruisreacties optreden, zelfs met bloed van bloedgroep O. Telkens wanneer de beschikbare tijd en faciliteiten het toelaten, wordt een nadere test uitgevoerd om er zeker van te zijn dat het bloed geschikt is. Bij een <strong>kruistest </strong>worden de erytrocyten van de donor onder gecontroleerde omstandigheden blootgesteld aan een monster van het bloedplasma van de ontvanger. Bij deze procedure wordt de aanwezigheid van belangrijke kruisreacties van andere antigenen en antistoffen aangetoond. Een andere manier om kruisreacties te vermijden is het verloren gegane bloed te vervangen door synthetische bloedvervangers die geen oppervlakteantigenen bevatten. Als er geen oppervlakteantigenen zijn, kan er ook geen kruisreactie optreden.</p>\n                <p>Andere toepassingen van het onderzoek naar compatibiliteit van bloedgroepen, bijvoorbeeld een vaderschapstest en het onderzoek van misdaden, houden verband met het feit dat bloedgroepen erfelijk zijn. Resultaten van dergelijke tests kunnen niet bewijzen dat iemand in het bijzonder de misdaad heeft gepleegd of de vader is, maar op deze manier kan wel worden bewezen dat diegene er niet bij betrokken is. Iemand met bloedgroep AB kan bijvoorbeeld niet de vader zijn van iemand met bloedgroep O.</p>\n\n                [$IMG(\"/media/Images/course1396_figuur-11-8-bloedgroepbepaling.jpg\";489,630;1.43)]\n                <p align=\"center\"><strong>Figuur 11-8: Bloedgroepbepaling</strong></p>\n\n                <p>Testresultaten van bloedmonsters van vier personen. Druppels bloed worden gemengd met oplossingen die antilichamen A, B en Rh (D) bevatten. Klontering treedt op wanneer het monster de corresponderende oppervlakteantigenen heeft. De bloedgroepen van de onderzochte personen staan in de rechterkolom vermeld.</p>\n\n            [$/BLOCK(blue)]\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_106479461.jpg\";450,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"11.4.1 Kruisreacties bij bloedtransfusie"}]}