{"id":"591fbae5-8f34-2fff-c5f3-505ede6106e1","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Anatomie</h3>\n\t\t\t<p>Image ID: 952725864</p>\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p><strong>&nbsp;Tubae uterina</strong></p>\n\t\t\t<p>De tubae uterina zijn buisvormige structuren aan weerszijden van de uterus die vanaf de bovenhoek van de baarmoeder richting het ovarium lopen. Ze zijn niet direct verbonden met de ovaria, maar buigen er overheen. De tubae uterina zijn elk ongeveer 13 cm lang. Het laatste stukje van de tubae ligt over het ovarium heen, dit wordt het <strong>infundibulum tubae uterinae</strong> genoemd.</p>\n\t\t\t<p>Het infundibulum tuba uterina is trechtervorming en omgeven met uitsteekseltjes, de <strong>fimbriae</strong>. Deze fimbriae zorgen er samen met de vorm van de tubae voor dat de vrijgekomen eicel wordt opgevangen en dat deze gemakkelijk in de tuba terecht komt en vervolgens naar de uterus getransporteerd kan worden.</p>\n\t\t\t<p>De tuba is in vier anatomische gedeelten onder te verdelen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het infundibulum met de fimbriae</li>\n\t\t\t\t<li>de ampulla, een breed gedeelte</li>\n\t\t\t\t<li>de isthmus, het smalste gedeelte</li>\n\t\t\t\t<li>het pars intramuralis, gelegen in de uteruswand</li>\n\t\t\t</ul>\n\t\t\t<p>De binnenzijde van de tubae bestaat uit een slijmvlieslaag met trilharen. De trilharen vergemakkelijken de hoofdfunctie van de tubae: het transporteren van eicellen, zaadcellen en jonge embryo&rsquo;s tussen de ovaria en de uterus.</p>\n\t\t\t<p>De bevruchting van de eicel gebeurt in de ampulla, en ook de ontwikkeling van het embryo gedurende de eerste vier dagen.</p>\n\t\t\t<p><strong>Ovaria</strong></p>\n\t\t\t<p>De <strong>ovaria</strong> zijn de geslachtsklieren van de vrouw (gonaden). Ze bevinden zich in de buikholte, tegen de rand van het kleine bekken, aan beide zijden van de uterus. De ovaria lijken qua grootte en vorm op amandelen. Ze zijn bobbelig, ongeveer vier centimeter lang, twee centimeter breed en &eacute;&eacute;n centimeter dik.</p>\n\t\t\t<p>In de ovaria vinden twee belangrijke processen plaats:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de groei en rijping van follikels;</li>\n\t\t\t\t<li>de productie van geslachtshormonen (onder andere oestrogeen en progesteron).</li>\n\t\t\t</ul>\n\t\t\t<p>Het oppervlak van de ovaria bestaat uit epitheel, bedekt met <strong>peritoneum viscerale</strong>. Dit is een onderdeel van het buikvlies en bevindt zich om vrijwel alle organen gelegen in de buikholte. Binnen dit vlies ligt de <strong>cortex ovarii</strong>. Hierin bevinden zich veel eifollikels in verschillende stadia. Een <strong>eifollikel</strong> is een nog onrijpe eicel die omgeven wordt door &eacute;&eacute;n of meerdere lagen met follikelcellen. Deze follikelcellen beschermen en voeden de onrijpe eicellen. De ovaria bevatten vanaf de geboorte samen zo'n 400.000 eifollikels. Tijdens de vruchtbare levensfase van de vrouw zullen hieruit ongeveer 500 eifollikels uitrijpen. Vanaf de puberteit tot aan de menopauze zal gemiddeld &eacute;&eacute;n eifollikel per maand rijpen. Deze kan uit &eacute;&eacute;n van beide ovaria komen. De rijpe eifollikel barst open, waardoor de rijpe eicel vrijkomt. Dit wordt de <strong>ovulatie</strong> genoemd. Een rijpe eifollikel die op het punt van openbarsten staat, wordt een <strong>Graafse follikel</strong> genoemd. Een vrijgekomen, rijpe eicel kan vervolgens bevrucht worden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Anatomie"}]}