{"id":"581b4330-dc84-ec09-a555-d27c7fcebe01","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Farmacologie</h3>\n\t\t\t<p>Een bètablokker is een stof die bindt op bèta-adrenerge receptoren. Normaliter binden de stoffen adrenaline en noradrenaline op deze receptoren. Adrenaline en noradrenaline zijn de neurotransmitters waarmee de sympathicus zijn effecten teweeg brengt. Wanneer een bètablokker aan een bèta-adrenerge receptor bindt, kunnen adrenaline en noradrenaline hier niet meer op binden. Via de binding op de bèta-adrenerge receptoren remt een bètablokker dus de werking van de sympathicus.</p>\n\t\t\t<p>Sommige bètablokkers hebben als eigenschap dat ze de sympathicusactiviteit niet volledig remmen. Deze bètablokkers activeren de bèta-adrenerge receptoren namelijk deels. Wel verhinderen ze de binding van noradrenaline. In zo’n geval werkt de stof als partiële agonist: zelf zorgt de stof voor een kleine hoeveelheid sympathicusactiviteit, maar normale en extra activiteit door noradrenaline wordt geblokkeerd. Men zegt ook wel dat deze partiële agonisten over een <em>‘</em>Intrinsieke Sympathycomimetische Activiteit’ (ISA) beschikken.</p>\n\t\t\t<p>Er zijn verschillende soorten ß-receptoren: ß1, ß2 en ß3.</p>\n\t\t\t<table class=\"table-excel-borders\" cellspacing=\"1\" cellpadding=\"0\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr align=\"left\">\n\t\t\t\t\t\t<th width=\"10%\">Receptor</th>\n\t\t\t\t\t\t<th width=\"45%\">Locatie</th>\n\t\t\t\t\t\t<th width=\"45%\">Effect bij activatie door (nor)adrenaline</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\" valign=\"top\">\n\t\t\t\t\t\t<td>ß<sub>1</sub></td>\n\t\t\t\t\t\t<td>Hartspiercellen, niercellen</td>\n\t\t\t\t\t\t<td>Verhoogt de hartslag (chronotropie) en de contractiekracht (inotropie) van het hart, stimulatie renineafgifte in de nieren</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\" valign=\"top\">\n\t\t\t\t\t\t<td>ß<sub>2 </sub></td>\n\t\t\t\t\t\t<td>Gladde spiercellen in bronchi, gastro-intestinaal en in bloedvaten, in mindere mate op hartspiercellen</td>\n\t\t\t\t\t\t<td>Relaxatie van deze gladde spiercellen: bronchodilatatie, dilatatie van het maag-darmstelsel, vasodilatatie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\" valign=\"top\">\n\t\t\t\t\t\t<td>ß<sub>3 </sub></td>\n\t\t\t\t\t\t<td>Vetweefsel</td>\n\t\t\t\t\t\t<td>Warmteproductie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>De eerste bètablokkers die op de markt kwamen waren niet-selectief. Dat betekent dat ze zowel op ß<sub>1</sub>, ß<sub>2</sub> en ß<sub>3</sub> receptoren een blokkerend effect hadden. Dit zorgde daarom vaak voor bijwerkingen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Farmacologie"}]}