{"id":"57486d09-d13e-9b9b-2f1f-d0dba0b081e9","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>De bijschildklieren</h3>\n\t\t\t<p>Op de kwabben van de schildklier bevinden zich enkele kleine, erwtvormige kliertjes: de <strong>glandulae parathyroideae</strong> (bijschildklieren). Deze klieren produceren bijschildklierhormoon (ook wel parathormoon, parathyreo&iuml;dhormoon of PTH genoemd). Samen met calcitonine zorgt bijschildklierhormoon ervoor dat de calciumspiegel in het lichaam op peil blijft. Wanneer de calciumspiegel in het lichaam onder een bepaalde waarde komt, wordt de aanmaak van bijschildklierhormoon gestimuleerd.</p>\n\t\t\t<p>Bijschildklierhormoon wordt dus afgegeven aan het bloed wanneer de calciumconcentratie in het bloed te laag is. De receptoren van bijschildkliercellen zijn bij een normale calciumconcentratie in het bloed gebonden aan calciumionen. Bij een daling van de calciumconcentratie in het bloed laten deze calciumionen los van de receptoren. Dit geeft de cellen een signaal om de aanmaak van bijschildklierhormoon te stimuleren.</p>\n\t\t\t<p>Bijschildklierhormoon heeft effecten op botten, nieren en darmen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Botten: bijschildklierhormoon stimuleert de vorming van nieuwe osteoclasten (botafbrekende cellen) waardoor de botafbraak toeneemt. Daardoor komt er meer calcium vrij en neemt de calciumconcentratie in het bloed toe.</li>\n\t\t\t\t<li>Nieren: bijschildklierhormoon stimuleert de resorptie (heropname) van calcium. Hierdoor wordt er minder calcium uitgescheiden in de urine.</li>\n\t\t\t\t<li>Darmen: bijschildklierhormoon zorgt indirect voor een verhoogde opname van calcium uit de darmen. Bijschildklierhormoon zet vitamine D namelijk om in een actieve vorm: <strong>calcitriol</strong> (vitamine D3). Actief vitamine D3 heeft onder andere een verhoogde opname van calcium in de darmen tot gevolg.</li>\n\t\t\t</ul>\n\t\t\t<p>Door deze effecten stijgt de calciumspiegel in het bloed. Hierdoor binden zich weer calciumionen aan de receptoren van bijschildkliercellen. Als gevolg hiervan produceren de bijschildklieren minder bijschildklierhormoon (negatieve feedback).</p>\n\t\t\t<p><strong>Bijschildklierhormoon en vitamine D3</strong></p>\n\t\t\t<p>Ons lichaam haalt vitamine D uit voeding en zonlicht. Onder invloed van zonlicht worden stoffen in de huid omgezet in vitamine D. De actieve vorm van vitamine D is vitamine D3 (calcitriol). Vitamine D wordt uiteindelijk door bijschildklierhormoon actief gemaakt in de nieren. Voor de productie van vitamine D3 is bijschildklierhormoon dan ook noodzakelijk. Vitamine D3 heeft vergelijkbare effecten op botten, nieren en de darmen als bijschildklierhormoon.</p>\n\t\t\t<p><strong>Fosfaathuishouding</strong></p>\n\t\t\t<p>De fosfaathuishouding is sterk verbonden met de calciumhuishouding. Fosfaat en calcium zijn bovendien vaak aan elkaar gebonden, bijvoorbeeld in botten. Ook hierop hebben bijschildklierhormoon en vitamine D3 effect:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bijschildklierhormoon stimuleert de uitscheiding van fosfaat door de nieren.</li>\n\t\t\t\t<li>Vitamine D3 stimuleert de heropname van fosfaat in de nieren en opname van fosfaat in de dunne darm.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\n\t\t[$IMG(\"/media/Images/AenF paramedics&hbo/2373/Bijschildklieren.png\";300,300;2)]\n\t\t<p align=\"center\"><a href=\"javascript:onclick(window.open('http://ec3d.azurewebsites.net/?l=nl#nav=-7.69,115.07,30.57&sel=ch:578;cw:800;xs:-3.247012230504661;ys:556.4755360769047;p:1166!510!343,1168!154!425;s:;h:;c:0;o:0&layers=1,0,4022,0,0,0,0,2174,0,0,0&tls=cx:0;cy:0;cz:0;cp:0,0,0;er:0;ep:0,0,0;','_blank','width=800,height=600,toolbar=no,location=no,scrollbars=no,status=no,resizable=no,fullscreen=no'));\">3D Anatomie model</a></p>\n          \n\t\t\n\t[$/CELL]\n[$/BOX]","Name":"De bijschildklieren (glandula parathyroideae)"}]}