{"id":"5832d66e-10c1-8b93-35da-7a3262e2a7c6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Herkenning van een luchtwegobstructie</h3>\n\t\t\t<p>Een luchtwegobstructie kan subtiel optreden en wordt dan makkelijk gemist. De \"look, listen and feel\" aanpak is een eenvoudige en systematische methode om een luchtwegobstructie op te sporen.</p>\n\t\t\t<ul>\n\t\t\t\t<li>kijk naar adembewegingen van de thorax of het abdomen;</li>\n\t\t\t\t<li>luister en voel naar een luchtstroom bij de mond en neus.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij een partiële luchtwegobstructie is de air-entry afgenomen en vaak ook gehorig. Een inspiratoire stridor wordt veroorzaakt door een obstructie op het niveau van de larynx of daarboven. Expiratoir wheezen en piepen impliceert een obstructie van de lagere luchtwegen, deze hebben de neiging om te collaberen en obstrueren tijdens de expiratie.</p>\n\t\t\t<p>Andere karakteristieke geluiden zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>borrelende geluiden: deze zijn het gevolg van vloeibaar of semisolide materiaal in de grote luchtwegen;</li>\n\t\t\t\t<li>snurken: dit komt voor wanneer de farynx gedeeltelijk wordt afgesloten door het zachte palatum of de epiglottis;</li>\n\t\t\t\t<li>kraaiende geluiden: bij een laryngeaal spasme.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij een patiënt met pogingen tot ademhalen en een complete luchtwegobstructie treden vaak paradoxale thorax en abdominale bewegingen op, dit wordt ook wel \"see-saw\"-ademhaling genoemd. Wanneer de patiënt probeert in te ademen wordt de borst naar binnen getrokken terwijl het abdomen uitzet; het tegenovergestelde gebeurt tijdens de expiratie. Bij een normaal adempatroon zijn er synchrone bewegingen van de thorax en het abdomen. Daarnaast worden er vaak hulpademhalingsspieren gebruikt; spieren in de nek en schouders zich aanspannen om te assisteren bij het bewegen van de borstkas.</p>\n\t\t\t<p>Volledige beoordeling van de nek, thorax en abdomen zijn nodig om te differentiëren tussen paradoxale bewegingen die een normale ademhaling kunnen simuleren. Bij de beoordeling moet ook altijd geluisterd worden naar de afwezigheid van ademgeruis om de complete luchtwegobstructie te bevestigen; geluiden die gekoppeld zijn aan de ademhaling wijzen op een partiële obstructie.</p>\n\t\t\t<p>Bij een apnoe, wanneer er geen spontane pogingen zijn tot ademhaling, kan een complete luchtwegobstructie worden herkend wanneer het niet mogelijk is om de longen te ventileren met positieve druk ventilatie. Wanneer er niet binnen enkele minuten een patente luchtweg wordt bewerkstelligd, zal schade optreden van vitale organen resulterend in een circulatiestilstand.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/prio_34(1).png\";218,300; 2.5)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Herkenning van een luchtwegobstructie"}]}