{"id":"5933849d-2ec6-1234-f449-9297795f191d","Content":[{"Language":"nl-NL","Content":"[$BOX] \n   [$CELL] \n       [$BLOCK] \n\n          <h3>Moeilijkheden bij het begeleiden van groepen</h3>\n          <p>Het begeleiden van groepen kan lastig zijn. Je komt verschillende moeilijkheden tegen. Deze kunnen te maken hebben met de personen in de groep of met de manier waarop de groep werkt.</p>\n          <p>E&eacute;n moeilijkheid is dat mensen in de groep niet altijd hetzelfde zijn. Ze hebben misschien andere vaardigheden, vinden andere dingen leuk of willen meer of minder doen. Het is dan moeilijk om taken te bedenken die voor iedereen leuk zijn. Mensen die minder doen dan anderen, kunnen zorgen voor ruzie in de groep. Om dit op te lossen kan je taken bedenken waarbij iedereen op zijn of haar eigen manier en snelheid kan werken.</p>\n          <p>Een andere moeilijkheid kan de groep zelf zijn. In elke groep zijn er vrienden en mensen die de baas willen zijn. Deze kunnen zorgen voor problemen, net zoals mensen die bijna niks doen. Je kan dit oplossen door iedereen te laten praten en iedereen een kans te geven om mee te doen.</p>\n          <p>Er kan ook ruzie in de groep zijn. Dit kan komen door problemen in het praten met elkaar, omdat mensen het niet eens zijn of door problemen in de groep. Ruzie komt soms vanzelf, maar kan worden opgelost. Dit kan je doen door rustig te praten, te begrijpen hoe mensen zich voelen en te helpen bij het bedenken van een oplossing.</p>\n          <p>Mensen kunnen het ook moeilijk vinden als dingen veranderen. Ze houden vaak liever van dingen die ze al kennen. Om dit op te lossen kan je verandering langzaam brengen. Zorg ervoor dat iedereen het begrijpt en erbij betrokken is.</p>\n          <p>In al deze situaties is het belangrijk om een begeleider te zijn waar iedereen zich veilig voelt. Iedereen moet zich belangrijk vinden en het gevoel hebben dat hij of zij iets kan toevoegen aan de groep.</p>\n\n        [$/BLOCK] \n     [$/CELL] \t\n[$/BOX]","Name":"Moeilijkheden bij het begeleiden van groepen"}]}