{"id":"59459b5a-c998-646b-b08f-e75c120e6b15","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Temperatuur meten</h3>\n\t\t\t<p>De temperatuur kan op verschillende plekken gemeten worden.</p>\n\t\t\t<p><strong>Rectaal</strong></p>\n\t\t\t<p>Bij de rectale temperatuurmeting wordt een thermometer via de anus ingebracht in het rectum.</p>\n\t\t\t<p>De rectale temperatuurmeting wordt als meest betrouwbaar gezien. Voor het inbrengen kan een plastic hoesje worden gebruikt en eventueel wat vaseline. In geval van aambeien of bij diarree dient men voorzichtiger te zijn. Hierbij kan de rectale temperatuurmeting pijnlijk zijn of letsel veroorzaken.</p>\n\t\t\t<p>Een rectale temperatuurmeting dient niet te worden toegepast wanneer cli&euml;nten recent zijn geopereerd aan het rectum of de prostaat of wanneer er verwondingen zijn in dit gebied.</p>\n\t\t\t<p><strong>Tympaan (oor)</strong></p>\n\t\t\t<p>Bij het meten van de temperatuur in het oor wordt een speciale oorthermometer gebruikt. De thermometer wordt in het oor aangebracht, gericht op het trommelvlies. Het trommelvlies ligt relatief dicht bij de hypothalamus, waar de lichaamstemperatuur wordt geregeld. Hierdoor worden veranderingen in de temperatuur sneller gemeten dan op de andere plaatsen. Een nadeel is dat deze methode foutgevoeliger is dan de rectale temperatuur, omdat het niet altijd lukt om de thermometer goed op het trommelvlies te richten.</p>\n\t\t\t<p><strong>Oraal</strong></p>\n\t\t\t<p>Bij de orale temperatuurmeting wordt de temperatuur in de mond van de pati&euml;nt gemeten. Deze methode is minder nauwkeurig dan de rectale temperatuurmeting. De temperatuur is over het algemeen 0,3 graden lager dan in het rectum. Een nadeel van deze methode is dat warm of koud voedsel of drinken korte tijd voor de meting invloed kan hebben. Roken heeft ook invloed op de meting. Wacht na eten, drinken of roken daarom minimaal 30 minuten voordat de meting wordt uitgevoerd.</p>\n\t\t\t<p><strong>Axillair (oksel)</strong></p>\n\t\t\t<p>Bij de axillaire temperatuurmeting wordt de thermometer in de oksel van de pati&euml;nt gehouden. Deze methode wordt als minst betrouwbaar gezien. Dit komt door de volgende factoren:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De temperatuur van de huid is vaak kouder dan de kerntemperatuur. Hierdoor is deze meting 0,5 tot 1 graad lager dan de rectale temperatuur.</li>\n\t\t\t\t<li>Het wassen en drogen van de oksel kan door wrijving de temperatuur ter plaatse verhogen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_577277038.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Temperatuur meten"}]}