{"id":"58488a04-0fba-8d1f-efd2-9b63d7c64dbd","Content":[{"Language":"de-DE","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Die Phasen der Muskelkontraktion</h3>\n\t\t\t<p>Eine Muskelkontraktion kann in vier Phasen eingeteilt werden: die Erregungsphase, die Latenzphase, die Kontraktionsphase und die Erholungsphase.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Die Erregungsphase</strong>: Eine Muskelkontraktion beginnt, sobald ein Aktionspotential eine Muskelfaser durch einen motorischen Nerv und ein terminales Axon An dieser Stelle ist ein Motoneuron durch seine Synapsen mit mehreren Muskelfasern in Kontakt. </li>\n\t\t\t</ul>\n\t\t\t<p> Im synaptischen Spalt wird der Neurotransmitter Acetylcholin vom terminalen Axon freigesetzt. Acetylcholin f&uuml;hrt dazu, dass sich die Natriumkan&auml;le in den Muskelmembranen (den Sarkolemmen) &ouml;ffnen, was den Einstrom an Natrium in die Muskelfasern zur Folge hat. Dies l&ouml;st ein Aktionspotential in den Muskelmembranen aus. Das Aktionspotential durchl&auml;uft dann das Sarkolemm und die T-Tubuli des sarkoplasmatischen Retikulums. Die Weiterleitung des Aktionspotentials &uuml;ber die Muskelmembran verl&auml;uft so schnell, dass die Erregung der oberfl&auml;chlichen und der tiefen Muskelfasern fast gleichzeitig abl&auml;uft.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Die Latenzphase: </strong>Sobald das Aktionspotential den Zellkern der Muskelfaser erreicht hat, wird das im sarkoplasmatischen Retikulum gespeicherte Kalzium durch Diffusion freigesetzt. Dies f&uuml;hrt zu einer h&ouml;heren Kalziumkonzentration im Zytoplasma als im sarkoplasmatischen Retikulum. Die Aussch&uuml;ttung des Kalziums vom sarkoplasmatischen Retikulum l&ouml;st die Muskelkonzentration aus.</li>\n\t\t\t\t<li><strong>Die Kontraktionsphase:</strong> Die Bindung des Kalziums an Troponin l&ouml;st eine Verschiebung des Tropomyosins an den Aktinfilamenten aus, wodurch die Myosinbindungsstellen unbesetzt werden. Die Myosink&ouml;pfchen binden sich dann an das Aktin und verwenden ATP, um eine Muskelkontraktion durch Verk&uuml;rzung der Myofibrillen auszul&ouml;sen.</li>\n\t\t\t\t<li><strong>Die Erholungsphase</strong>: Die Muskelfasern erholen sich, sobald sich die Myosink&ouml;pfchen mithilfe von Energie (ATP) von den Bindungsstellen des Aktins l&ouml;sen. Dadurch wird das Kalzium vom Troponin gel&ouml;st und wird wieder in das sarkoplasmatische Retikulum gepumpt. Dies ist ein aktiver Prozess der Kalziumpumpen in der Membran des sarkoplasmatischen Retikulums. Sobald Troponin frei von seiner Bindung mit Kalzium ist, bedeckt das Tropomyosin wieder die Bindungsstellen des Aktins f&uuml;r die Myosink&ouml;pfchen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Excitatie_DE.png\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Die Phasen der Muskelkontraktion"}]}