{"id":"58488df2-3f48-ae6e-5629-bcdc088bd358","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Obsessieve-compulsieve en verwante stoornissen</h3>\n\t\t\t<p>In de DSM-5 is er een nieuw hoofdstuk genaamd ‘Obessieve-compulsieve en verwante stoornissen’.  De verzamelstoornis, excoriactiestoornis (huidplukstoornis), obsessieve- compulsieve of verwante stoornis door een middel of medicatie of door een somatische aandoening zijn nieuwe clasificaties. Met een <strong>obsessieve-compulsieve stoornis (OCS)</strong> heeft iemand dwanggedachten en/of voert iemand dwanghandelingen uit.</p>\n\t\t\t<p><strong>Dwanggedachten</strong> (obsessies) zijn terugkerende gedachten die angst of lijden veroorzaken. Met OCS is iemand vaak bang voor het optreden van een bepaalde vervelende gebeurtenis. Iemand realiseert zich dat de dwangmatige gedachten eigen idee&euml;n zijn, maar heeft toch gevoel dat de gedachten aan hem worden opgedrongen. </p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_147264803.jpg\";314,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t\n\t\t\t<p>Sommige zorgvragers met OCS proberen de dwanggedachten te negeren of te onderdrukken. Anderen proberen de gedachten te neutraliseren met andere gedachten of handelingen. <strong>Dwanghandelingen (</strong>compulsies) zijn terugkerende handelingen die iemand uitvoert als reactie op een dwanggedachte. Iemand voelt zich gedwongen tot deze handelingen. Het doel van de handelingen is het voorkomen van de gebeurtenis waar diegene bang voor is. Zo probeert iemand de angst en het lijden te verminderen. De handelingen en gedachten hangen qua inhoud samen met gevreesde gebeurtenissen, maar hebben geen realistisch effect op het voork&oacute;men van de gebeurtenissen. De zorgvrager is zich meestal bewust van het feit dat de handelingen en de gedachten overdreven zijn. De gedachten en handelingen kosten iemand minimaal een uur per dag. OCS is in te delen in verschillende vormen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>angst voor besmetting, met wasdrang en schoonmaakdrang;</li>\n\t\t\t\t<li>angst voor een gevaarlijke gebeurtenis, met controledrang;</li>\n\t\t\t\t<li>agressieve, seksuele of religieuze obsessies: iemand denkt dat de kans op een negatieve gebeurtenis groter wordt wanneer iemand een gedachte over die gebeurtenis heeft;</li>\n\t\t\t\t<li>een symmetrie-obsessie.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Obsessieve-compulsieve stoornis"}]}