{"id":"5987dbd7-fa3a-1365-2697-09d6775b53a3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatting</h3>\n            <p>Het is bij het verlenen van eerste hulp belangrijk dat je altijd je eigen veiligheid voorop stelt. Het verplaatsen van een zorgvrager doe je alleen als de huidige omgeving zeer onveilig is. Het verplaatsen doe je met de Rautek-greep.</p>\n            <p>De vitale functies kan je beoordelen met de ABCD(E)-methode. We kennen en onderzoeken de volgende vitale functies met de ABCD(E)-methode:</p>\n            <ul>\n                <li>airway (de luchtweg);</li>\n                <li>breathing (de ademhaling);</li>\n                <li>circulation (de circulatie);</li>\n                <li>disability (het bewustzijn);</li>\n                <li>exposure (de blootstelling).</li>\n            </ul>\n            <p>Wanneer iemand zich verslikt, schiet het voedsel (deels) in de luchtpijp waardoor de luchtweg niet meer vrij doorgankelijk is. Als de luchtweg volledig wordt afgesloten, ontstaat verstikking. In eerste instantie kan je de zorgvrager helpen door vijf keer op de schouder te slaan. Wanneer dat niet helpt, kan je gebruik maken van de buikstoten.</p>\n            <p>Een zorgvrager moet in de stabiele zijligging worden gelegd wanneer hij of zij een normale ademhaling heeft, of na reanimatie weer gaat ademen. Wanneer de zorgvrager niet normaal ademt, start je met reanimeren door borstcompressies toe te passen en te beademen. Dit doe je in een verhouding van dertig borstcompressies om twee beademingen. Bij een reanimatie gebruik je een AED als deze aanwezig is. Het gebruik van een AED vergroot de overlevingskans van de zorgvrager.</p>\n            <p>Qua symptomen lijken shock en flauwte op elkaar. Waar flauwte een redelijk onschuldige aandoening is, kan shock levensbedreigend zijn. Bij shock is het belangrijk dat je onderkoeling voorkomt. Daarnaast mag je de zorgvrager niet laten eten of drinken en moet je zo snel mogelijk professionele hulp inschakelen door 112 te bellen.</p>\n            <p>We onderscheiden verschillende soorten wonden die verschillende behandelingen vereisen. Voorbeelden hiervan zijn snij-, bijt-, doordringende en vleeswonden.</p>\n            <p>Door blootstelling aan hoge temperaturen, chemische stoffen of elektriciteit kunnen huidbeschadigingen ontstaan. Dit zijn brandwonden. We onderscheiden verschillende gradaties, namelijk eerstegraadsverbranding, tweedegraadsverbranding en derdegraadsverbranding. Brandwonden met verschillende gradaties moet je op verschillende manieren behandelen. Het belangrijkste bij het verlenen van eerste hulp bij brandwonden is dat je de verbrande plek met lauwwarm water koelt.</p>\n            <p>Voorbeelden van letsel aan het bewegingsapparaat zijn peesrupturen, spierscheuringen, kneuzingen, breuken of luxaties. Bij het verlenen van eerste hulp bij blessures aan het bewegingsapparaat is de PRICE-regel een belangrijk hulpmiddel. PRICE staat voor protection (bescherming), rest (rust), ice (koelen met ijs), compression (compressie) en elevation (omhooghouden).</p>\n            <p>De lichaamstemperatuur van een mens ligt normaal gesproken tussen de 35,5 &deg;C en 37,8 &deg;C. We spreken van onderkoeling of oververhitting wanneer de lichaamstemperatuur onder of boven deze waarden komt. Je kan de temperatuur van een zorgvrager op verschillende manieren omhoog of juist omlaag brengen.</p>\n            <p>Verder kan je eerste hulp verlenen bij aandoeningen als oog-, neus- en hoofdletsel en bij vergiftigingen of insectenbeten.</p>\n            <p><strong>Begrippen</strong></p>\n            <p>ABCD(E)-methode</p>\n            <p>Acute wonden</p>\n            <p>Aderlijke bloeding</p>\n            <p>AED</p>\n            <p>Bevriezingsletsel</p>\n            <p>Bijtwonden</p>\n            <p>Blusdeken</p>\n            <p>Borstcompressies</p>\n            <p>Brandwond</p>\n            <p>Brede of smalle das&nbsp;</p>\n            <p>Chronische wond</p>\n            <p>Derdegraadsverbranding</p>\n            <p>Doordringende wonden</p>\n            <p>Eerstegraadsverbranding</p>\n            <p>EpiPen</p>\n            <p>Flauwte</p>\n            <p>Buikstoten</p>\n            <p>Hitteberoerte</p>\n            <p>Hittekramp</p>\n            <p>Hyperventilatie</p>\n            <p>Inwendige bloeding</p>\n            <p>Luxatie</p>\n            <p>Mitella</p>\n            <p>Onderkoeling</p>\n            <p>Peesruptuur</p>\n            <p>PRICE-regel</p>\n            <p>Rautek-greep</p>\n            <p>Reanimatie</p>\n            <p>Schaafwonden</p>\n            <p>Shock</p>\n            <p>Slagaderlijke bloeding</p>\n            <p>Snelle kantelmethode</p>\n            <p>Snijwonden</p>\n            <p>Spierscheuring</p>\n            <p>Splinterwonden</p>\n            <p>Stabiele zijligging</p>\n            <p>Steekwond</p>\n            <p>Tekentang</p>\n            <p>Traumatische wonden</p>\n            <p>Tweedegraadsverbranding</p>\n            <p>Verstuiking</p>\n            <p>Vleeswonden</p>\n            <p>Warmtestuwing</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Samenvatting"}]}