{"id":"596d2d40-4404-6cea-78da-f1d7be222bde","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Aandachtspunten voor tijdens het uitzuigen</h3>\n\t\t\t<p>Om complicaties tijdens het uitzuigen van de mond- en keelholte via de mond of neus te voorkomen gelden de volgende aandachtspunten:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Om aspiratie te voorkomen verdient uitzuigen via de neus de voorkeur. Zuig niet uit, kort nadat de cli&euml;nt gegeten heeft of sondevoeding gehad heeft. Indien er een continue toediening van sondevoeding is, dient de sondevoeding tijdelijk gestopt te worden.</li>\n\t\t\t\t<li>Als er sprake is van erg taai slijm kan je voor het uitzuigen 1 &agrave; 2 ml NaCl 0,9% in de keel druppelen. Overleg dit altijd eerst met een arts. Je kan hiervoor gebruik maken van een niet-zuigende uitzuigkatheter of via verneveling.</li>\n\t\t\t\t<li>Let tijdens het uitzuigen goed op de reacties van de cli&euml;nt. Wees alert bij onrust en benauwdheid of bij forse stijging van het hartritme. Geef de cli&euml;nt in dat geval even wat tijd om bij te komen.</li>\n\t\t\t\t<li>Ga aerogene (via de lucht) besmetting tegen door tijdens het uitzuigen niet-steriele handschoenen en een overschort te dragen. Bescherm jezelf verder door een bril of face-shield en een mondneusmasker te dragen.</li>\n\t\t\t\t<li>Om schade aan het slijmvlies te voorkomen is het aan te raden niet langer dan 10 &agrave; 15 seconden te zuigen. Ook kan je gebruik maken van glijmiddel om het neusslijmvlies te beschermen.</li>\n\t\t\t\t<li>Hygi&euml;ne is erg belangrijk om infecties te voorkomen.\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Spoel de uitzuigkatheter regelmatig tussentijds met steriel water en gebruik bij elke sessie een nieuwe uitzuigkatheter.</li>\n\t\t\t\t\t\t<li>Vervang de disposable opvangpotten of zakken wanneer deze vol zijn of in elk geval na 48 uur.</li>\n\t\t\t\t\t\t<li>Niet-disposable opvangpotten dienen elke 24 uur geleegd te worden (in het ziekenhuis dienen de niet-disposable opvangpotten in de po-spoeler gedesinfecteerd te worden).</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_134095118.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Aandachtspunten voor tijdens het uitzuigen"}]}