{"id":"5727a4f4-d307-f723-11dd-dc7bc40b7873","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.6 Intu&iuml;tie</h3>\n\t\t\t<p>Verpleegkundigen en andere professionals maken naast diagnostisch redeneren en klinisch redeneren gebruik van hun <strong>intu&iuml;tie</strong>. Iets waar moeilijk grip op is te krijgen, maar wat wel degelijk een belangrijk aspect is van het verpleegkundig functioneren. Volgens Van Dale (2015) is intu&iuml;tie <em>&lsquo;een door onmiddellijke innerlijke aanschouwing verkregen voorstelling; onmiddellijke, niet op begripsdenkend en redenering berustende overtuiging van de waarheid&rsquo;</em>. In de volksmond wordt gesproken over onderbuikgevoel, pluis-of-niet-pluis-gevoel, innerlijk weten, aanvoelen van iets wat moeilijk te beschrijven is. Intu&iuml;tie wordt door sommigen geassocieerd met iets ongrijpbaars, met krachten vanuit het onderbewuste, met voorspellingen of mystiek. Voor anderen is intu&iuml;tie iets zweverigs dat tegenover het rationeel denken staat.</p>\n\t\t\t<p>Volgens Starr (2013) heeft intu&iuml;tie niets te maken met mystiek. <em>&lsquo;Intu&iuml;tie is het vermogen van onze hersenen om aanwijzingen en informatie te geven buiten de begrenzing van ons beperkte bewustzijn&rsquo;. </em> Starr (2013) vindt dat intu&iuml;tie een rijke bron is van ervaringen, kennis en wijsheid die soms de logica overtreft. Mensen gebruiken vaak hun intu&iuml;tie bij een creatief proces, bij het vaststellen van doelen of bij het beoordelen van een situatie of persoon. Bij het kiezen van een studie of beroep kan er bijvoorbeeld sprake zijn van een intu&iuml;tieve keuze. Vaak spreken mensen van &lsquo;het hart volgen&rsquo;. Ze kunnen vaak niet duidelijk beargumenteren waarom ze ergens voor gekozen hebben, maar geven duidelijk aan dat ze sterk gevoeld hebben deze keus te moeten maken.</p>\n\t\t\t<p>Klein (2003) geeft aan dat maar liefst 90 procent van alle cruciale beslissingen gebaseerd wordt op intu&iuml;tie! Beoordeling van situaties en mensen, strategiebepaling en creatieve probleemoplossing steunen grotendeels op intu&iuml;tie.</p>\n\t\t\t<p>Intu&iuml;tief aanvoelen is een belangrijk ingredi&euml;nt om ethisch zorg te kunnen verlenen. Onder ethische intu&iuml;tie kan het spontaan aanvoelen van wat goed en slecht is worden verstaan. Vanuit persoonlijke betrokkenheid en op basis van ervaringskennis voelt de verpleegkundige aan wat goed is. Het kan ook &lsquo;gezond verstand&rsquo; worden genoemd of &lsquo;gevormd aanvoelen&rsquo; van de ervaren verpleegkundige. Intu&iuml;tief aanvoelen is subjectief, het is namelijk getekend door het persoonlijke levensverhaal en de ervaringen van de verpleegkundigen zelf. Deze zijn op hun beurt weer be&iuml;nvloed door cultuur en levensbeschouwing, opvoeding en vorming. Dit schetst enerzijds een rijkdom van intu&iuml;ties: door het persoonlijke karakter hiervan kunnen verpleegkundigen bijzonder fijngevoelig zijn voor bepaalde elementen in een situatie. Anderzijds schetst dit ook een beperking: verpleegkundigen kunnen zo gevoelig zijn voor bepaalde elementen dat ze een blinde vlek hebben voor andere elementen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_330496148.jpg\";225,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"5.6 Intuïtie"}]}