{"id":"600c7a55-40ba-dbf0-88fe-b3b030ee5361","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Waarom zijn medische richtlijnen nodig?</h3>\n\t\t\t<p>Een richtlijn helpt je bij het nemen van besluiten. Zo&rsquo;n besluit kan gaan over de diagnostiek, maar ook over de behandeling van een ziekte bij een zorgvrager. Het is wel belangrijk om te onthouden dat richtlijnen zijn geschreven voor een hele groep zorgvragers en niet voor één specifieke zorgvrager. Je kan daarom soms afwijken van een richtlijn voor een enkele zorgvrager. Hierbij moet je wel goed uitleggen waarom je dit doet. Daarnaast moet je het afwijken van de richtlijn vastleggen in het dossier van de zorgvrager. Op deze manier kan een andere zorgprofessional de beslissing teruglezen en begrijpen (zie hierna het casuskader). We geven een voorbeeld van hoe je een richtlijn gebruikt.</p>\n\t\t\t<p><strong>Casus</strong></p>\n\t\t\t<p><strong>Een richtlijn gebruiken bij besluiten </strong></p>\n\t\t\t<p>Meneer Van Dijk heeft de ziekte van Parkinson. Hij is opgenomen in het ziekenhuis om nieuwe medicijnen te krijgen. Meneer Van Dijk is erg somber en de verpleegkundige denkt dat hij misschien depressief is. Samen met de behandelend arts vraagt ze zich af of behandeling met antidepressiva een oplossing is als inderdaad een depressie wordt vastgesteld. Om hier een beslissing over te kunnen nemen, kijken de arts en verpleegkundige in de richtlijn voor de ziekte van Parkinson. In deze richtlijn staat dat het niet goed genoeg bewezen is dat antidepressiva goed werken bij een zorgvrager met de ziekte van Parkinson die een depressie heeft. Nu de arts deze informatie heeft, besluit hij om geen antidepressiva voor te schrijven.</p>\n\t\t\t<p>Een medische richtlijn is vooral bedoeld om de kwaliteit van zorg beter te maken. We kennen verschillende redenen waarom het gebruiken van een richtlijn de kwaliteit van de zorg beter kan maken. Die redenen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de richtlijnen bestaan uit actuele kennis van een bepaald vakgebied. Daarom kan je ze ook gebruiken om je kennis op peil te houden;</li>\n\t\t\t\t<li>de richtlijnen zijn bruikbaar in medische opleidingen;</li>\n\t\t\t\t<li>de richtlijnen zorgen dat verschillende vakgebieden of disciplines meer gaan samenwerken. Richtlijnen kunnen bijvoorbeeld duidelijkheid geven over de vraag of de arts of de verpleegkundige verantwoordelijk is voor een bepaalde taak;</li>\n\t\t\t\t<li>een richtlijn kan helpen bij het beoordelen van de zorg en bij het terugdringen van verschillen in aanpak tussen zorgprofessionals.</li>\n\t\t\t</ul>\n\t\t\t<p>Niet alleen zorgprofessionals, maar ook andere partijen maken gebruik van de medische richtlijnen. Denk bijvoorbeeld aan:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een zorgverzekeraar. Zorgverzekeraars kunnen bijvoorbeeld een richtlijn gebruiken bij het maken van afspraken over een bepaalde hoeveelheid geld;</li>\n\t\t\t\t<li>de overheid. De overheid kan een richtlijn gebruiken om te besluiten of bepaalde zorg wel of niet vergoed wordt.</li>\n\t\t\t\t<li>de Inspectie Gezondheidszorg en Jeugd. Deze autoriteit bewaakt de kwaliteit, veiligheid en openheid van de zorg in Nederland. De Inspectie kan een richtlijn gebruiken als instrument om te beoordelen of een zorgprofessional bij een bepaald probleem juist gehandeld heeft. Dit betekent niet dat je nooit van de richtlijn mag afwijken (zie het voorbeeldkader).</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Voorbeeld </strong></p>\n\t\t\t<p><strong>Kan je afwijken van de richtlijnen?</strong></p>\n\t\t\t<p>In een richtlijn wordt beschreven wat de beste zorg is voor een groep zorgvragers met een bepaalde aandoening. Het gaat daarbij om een gemiddelde zorgvrager. Zorgvragers zijn alleen heel verschillend van elkaar. Ook de situatie kan anders zijn. Het is daarom belangrijk dat je voor elke zorgvrager persoonlijk nadenkt over wat in dat geval de beste interventie is. Is de richtlijn van toepassing in een specifieke situatie? Het is toegestaan om de richtlijn niet te volgen, als daar duidelijke redenen voor zijn. Dit moet je alleen wel vastleggen. Verzorgenden en leerling- verpleegkundigen mogen niet van de richtlijn afwijken. Dit moeten zij eerst overleggen met hun leidinggevenden.</p>\n\t\t\t<p>Voor het krijgen van een goede kwaliteit van (verpleegkundige) zorg bestaan verschillende hulpmiddelen. Dit zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>richtlijnen;</li>\n\t\t\t\t<li>protocollen;</li>\n\t\t\t\t<li>zorgstandaarden;</li>\n\t\t\t\t<li>zorgpaden.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Waarom zijn medische richtlijnen nodig?"}]}