{"id":"591da69a-8efc-a780-eed4-db5b241134c8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ACHTERGRONDINFORMATIE</h3>\n\t\t\t<p><strong>Benauwdheid — algemeen</strong>: het woord wordt gebruikt voor verscheidene klachten. Soms wordt ook druk op de borst of angst bedoeld. De ernst van de benauwdheid bepaalt de urgentie. Zeer ernstige benauwdheid waarbij de patiënt bewusteloos is of waarbij sprake is van een kreunende ademhaling, vormt een bedreiging voor vitale functies. Directe inzet van hulp is vereist, evenals bij een patiënt die slecht ademt en lijkt te stikken. Bij minder ernstige benauwdheid is dringend zorg geboden in die situaties dat verslechtering kan optreden als niet op korte termijn actie wordt ondernomen: thoraxtrauma met dyspneu (mogelijk pneumothorax), astma/ COPD zonder verbetering door medicatie, dyspneu als allergische reactie, corpus alienum in de luchtwegen en epiglottitis.</p>\n\t\t\t<p><strong>Astma cardiale</strong>: ernstig acuut hartfalen. De patiënt is zeer benauwd, rochelt, heeft het gevoel te stikken. Kan cyanotisch zijn. Oorzaak: toename van bestaand hartfalen, soms een ritmestoornis of hartinfarct.</p>\n\t\t\t<p><strong>Astma/COPD</strong>: bij een exacerbatie kan kortademigheid optreden, vaak heeft de patiënt een piepende ademhaling. Dikwijls hebben patiënten zelf aanvalsmedicatie. Als effect op deze medicatie uitblijft, is een snelle beoordeling noodzakelijk.</p>\n\t\t\t<p><strong>Corpus alienum</strong>: vreemd voorwerp in het menselijk lichaam. Het kan door de patiënt zijn ingeslikt, geaspireerd of ingebracht in een natuurlijke lichaamsopening. Als het in de luchtweg vastzit, kan dat bijgeluiden veroorzaken bij de inademing (inspiratoire stridor). Ingeslikte voorwerpen verlaten meestal op natuurlijke wijze het lichaam. Voorwerpen die in de slokdarm zijn blijven steken, moeten worden verwijderd (scopie).</p>\n\t\t\t<p><strong>Epiglottitis</strong>: ontsteking van het strotklepje. Door vaccinatie zeldzaam. Komt het meest voor bij en is het gevaarlijkst voor jonge kinderen, maar kan op elke leeftijd optreden. Het kind is ernstig ziek, benauwd, kan niet slikken, waardoor slijm uit de mond loopt en het heeft hoge koorts. Door snel ontwikkelende zwelling van strotklepje en omgeving kan de luchtpijp worden afgesloten en dreigt verstikking. Typisch zijn de bijgeluiden bij vooral de inademing (inspiratoire stridor) en de houding van de patiënt: naar voren leunend met gestrekte hals. Andere symptomen zijn moeite met slikken, kwijlen, niet drinken. Anders dan bij pseudokroep, is het kind niet hees. Een patiënt met epiglottitis moet snel naar het ziekenhuis worden verwezen, omdat de gezwollen epiglottis de luchtweg kan afsluiten.</p>\n\t\t\t<p><strong>Hartfalen</strong>: verminderde pompfunctie van het hart. Leidt tot een verminderde inspanningstolerantie, dus tijdens inspanning snel moe en kortademig. Andere symptomen: dikke enkels, benauwdheid tijdens platliggen en ’s nachts vaak plassen. Vochtophoping in de longen kan een hoestprikkel veroorzaken.</p>\n\t\t\t<p><strong>Hyperventilatie</strong>: bij angst en spanning kan de ademhaling te snel of te diep zijn. De ademhaling is van slag, vaak zonder dat iemand het beseft. De persoon zit in een stoel, maar ademt alsof hij een marathon loopt. Hyperventilatie is meestal ongevaarlijk, maar kan bij een eerste aanval een ernstig symptoom zijn van een andere aandoening zoals hartinfarct, longembolie of een ontregeling van het zuur-base-evenwicht in het bloed.</p>\n\t\t\t<p><strong>Longembolie</strong>: stolsel in longvaten, vaak vanuit stolsels in een been (trombosebeen). Doorgaans met kortademigheid en pijn vastzittend aan de ademhaling. Risicofactoren: operatie, langdurige bedrust, roken, eerdere trombose, kraambed.</p>\n\t\t\t<p><strong>Pneumonie</strong>: ontsteking in/ van de longen. Gaat gepaard met verschijnselen van (ernstig) ziek-zijn, koorts en een snelle ademhaling. Kan pijn geven als het gepaard gaat met een irritatie van de longbladen (pleuritis).</p>\n\t\t\t<p><strong>Pneumothorax</strong>: de longen en de borstwand zijn bekleed met de longvliezen. De ruimte tussen de longvliezen heet pleuraholte. De belangrijkste functie van de vliezen is de longen ontplooid te houden. Als er lucht zit in deze ruimte, is er sprake van een pneumothorax. De longen klappen ineen rondom de stam en kunnen hun gaswisselingsfunctie niet uitoefenen. Kan het gevolg zijn van een trauma, maar gebeurt ook spontaan. De spontane pneumothorax treedt vooral op jonge leeftijd op en gaat gepaard met plotselinge pijn op de borst en kortademigheid.</p>\n\t\t\t<p><strong>Pseudokroep — laryngitis subglottica</strong>: treedt op bij jonge kinderen en geeft blafhoest, heesheid en piepen bij inademen. Aanvallen treden meestal in de avonduren op terwijl het kind overdag weinig klachten had.</p>\n\t\t\t<p><strong>Respiratoir syncytieel virus — RS-virus</strong>: veroorzaakt bij oudere kinderen en volwassenen een infectie van de hogere luchtwegen die als een griep of verkoudheid verloopt al dan niet in combinatie met koorts. Bij jonge kinderen en zuigelingen kan de infectie ernstig verlopen met hoesten, piepen en ademhalingsproblemen, doordat de lagere luchtwegen ontstoken raken.</p>\n\t\t\t<p><strong>Rustig kind</strong>: het is alarmerend als een kind na een periode van ernstige kortademigheid ineens rustig wordt.</p>\n\t\t\t<p><strong>Thoraxtrauma</strong>: stompe traumata kunnen door contusie of fractuur de ademhaling bemoeilijken. Scherpe verwondingen kunnen een pneumothorax veroorzaken.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Achtergrond"}]}