{"id":"572dea7c-360d-3dfd-f0f3-cc60aabd85a3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Sociaal aspect van de premature en dysmature pasgeborene</h3>\n\t\t\t<p><strong>Sociale ontwikkeling</strong></p>\n\t\t\t<p>De sociale ontwikkeling van dysmature en premature pasgeborenen loopt vaak anders dan bij andere pasgeborenen. Een prematuur is in de periode dat hij/zij in de couveuse ligt vaak nog niet toe aan contact met de ouders of omgeving, omdat dit teveel energie kost. Deze periode kan voor de ouders erg lastig zijn en het is belangrijk met de ouders te bespreken dat zij geduld, rust en aandacht voor de behoeftes van de pasgeborene nodig hebben. Adviseer in dit gesprek de ouders vooral te laten kijken naar wat hun pasgeborene w&eacute;l kan en het kindje niet te vergelijken met andere kinderen. Ouders kunnen last hebben van schuldgevoelens over de vroege geboorte, probeer dit bespreekbaar te maken.</p>\n\t\t\t<p><strong>Hechting</strong></p>\n\t\t\t<p>Wanneer een kindje te vroeg geboren wordt loopt alles vaak anders dan de ouders zich hadden voorgesteld. Deze baby&rsquo;s zijn lichamelijk, maar ook emotioneel erg kwetsbaar en hebben hun ouders hard nodig. Uit onderzoek blijkt helaas dat premature en dysmature kinderen ook extra kwetsbaar zijn in het tot stand komen van een goede hechting (ofwel een goede band tussen ouder en kind). Wanneer deze kinderen mee naar huis mogen, huilen ze vaak veel en zijn vaak onrustig, waardoor de ouders soms niet op de goede manier contact maken met hun kindje. Het is goed om de ouders erop te wijzen op welke momenten zij het beste contact kunnen maken met hun kindje. Hieronder een aantal momenten waarop goed contact zou kunnen worden gemaakt met de pasgeborene:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De pasgeborene is ontspannen en heeft armen en benen gebogen;</li>\n\t\t\t\t<li>De pasgeborene is rustig en alert;</li>\n\t\t\t\t<li>De pasgeborene maakt oogcontact met de ouders;</li>\n\t\t\t\t<li>De pasgeborene glimlacht of maakt bewegingen met zijn mond;</li>\n\t\t\t\t<li>De pasgeborene brengt de handjes naar de mond;</li>\n\t\t\t\t<li>De pasgeborene heeft een goede, beetje roze kleur en is niet bleek, rood of grauw.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Sociaal aspect van de premature en dysmature pasgeborene"}]}