{"id":"587240e8-bb79-6adf-678f-961688b9df64","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>27.4.10 Hulpmiddelen om gezonde keuzes te maken</h3>\n            <p>Het is lastig om in te schatten of een individu de juiste hoeveelheden van alle voedingsstoffen binnenkrijgt gedurende de dag. Niet alleen ondervoeding moet vermeden worden, alle voedingsstoffen moeten ook (voldoende) in het dieet voorkomen. Een teveel aan voedingsstoffen binnenkrijgen werkt echter averechts. Verschillende hulpmiddelen en richtlijnen zijn opgesteld door di&euml;tisten om te helpen bij het maken van gezonde voedingskeuzes. E&eacute;n van de hulpmiddelen die is opgesteld door di&euml;tisten, is de aanbevolen dagelijkse hoeveelheid (ADH). Daarnaast bestaat ook een richtlijn die de maximaal toegestane dagelijkse hoeveelheid van de voedingsstoffen aangeeft.</p>\n            <p>In het verleden is een voedingspiramide opgesteld om een goede indruk te geven welke voedingsproducten dagelijks ingenomen horen te worden en in welke hoeveelheden. Deze piramide bestaat vanaf de basis naar de top uit:</p>\n            <ul>\n                <li>brood en graanproducten, zoals rijst en pasta;</li>\n                <li>groente en fruit;</li>\n                <li>zuivel, zoals melk, kaas en yoghurt;</li>\n                <li>eiwitten, zoals eieren, bonen en noten;</li>\n                <li>oli&euml;n, vetten en zoetigheden.</li>\n            </ul>\n            <p>De producten in de basis van de piramide moesten het grootste deel van de maaltijden uitmaken. Terwijl de producten in de top van de piramide maar in kleine hoeveelheden in het dieet moesten voorkomen.</p>\n            <p>In Nederland wordt echter de Schijf van Vijf gebruikt. Dit is een ronde schijf die is opgedeeld in vijf delen, die elk bestaan uit een andere productgroep. Met behulp hiervan wordt in &eacute;&eacute;n oogopslag duidelijk welke voedingsmiddelen dagelijks moeten worden ingenomen om aan een gezond dieet te voldoen. De productgroepen van de Schijf van Vijf zijn:</p>\n            <ul>\n                <li>groente en fruit;</li>\n                <li>brood, graanproducten en aardappelen;</li>\n                <li>dranken;</li>\n                <li>zuivel, noten, vis, peulvruchten, vlees en ei;</li>\n                <li>smeer- en bereidingsvetten.</li>\n            </ul>\n            <p>Van de eerste groep (groente en fruit) moet het meest worden ingenomen en van de laatste groep (smeer- en bereidingsvetten) het minst. Dit wordt duidelijk in de schijf weergegeven doordat de groepen allemaal een andere grootte hebben. De producten die vallen onder de groepen die het grootst zijn, moeten het meest worden geconsumeerd.</p>\n            <p>Een gezonder dieet wordt ook gemakkelijker bereikt door:</p>\n            <ul>\n                <li>bepaalde voedingsproducten te vervangen door gezondere opties;</li>\n                <li>minder zout te consumeren. Hierbij helpt het om bijvoorbeeld zelf soep te maken in plaats van soep uit een blik te eten;</li>\n                <li>water te drinken in plaats van suikerhoudende dranken. Het wordt aangeraden om minimaal anderhalve liter water, koffie of thee te drinken per dag;</li>\n                <li>het beperken van de alcoholinname tot maximaal &eacute;&eacute;n alcoholische consumptie per dag;</li>\n                <li>minder verzadigde vetten binnen te krijgen. Gefrituurd voedsel, zoals patat en chips, bevat bijvoorbeeld veel van deze vetten.</li>\n            </ul>\n\n        [$/BLOCK]\n    [$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course1402_figuur-17-11a-de-schijf-van-vijf-nederland.jpg\";299,300;2.34)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"27.4.10 Hulpmiddelen om gezonde keuzes te maken"}]}