{"id":"579c3009-db50-7bd1-4a20-82e80ccbcfd0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Kenmerken van een depressie</h3>\n\t\t\t<p>Een zorgvrager met een depressieve stoornis is voor een lange tijd erg somber. Dit gevoel is zo intens, dat het haar of hem niet meer goed lukt om een normaal leven te leiden. Het lukt bijvoorbeeld niet meer om naar werk of een feestje te gaan. Daarbij heeft de zorgvrager vaak het idee dat dit gevoel niet meer veranderd kan worden. Deze gevoelens van somberheid en moedeloosheid en inactiviteit komen vaak voor bij een depressie.</p>\n\t\t\t<p>Daarnaast komen bij depressie nog een hoop andere symptomen kijken. Deze zijn in te delen in de volgende vier groepen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>emotionele symptomen. </strong>Hierbij gaat het om klachten die te maken hebben met de stemming. Bij een depressie zijn de emotionele symptomen vaak het duidelijkst aanwezig. Zorgvragers met een depressie hebben namelijk het grootste deel van de tijd een sombere stemming. Dit is dan ook het belangrijkste kenmerk van deze aandoening. Daarnaast hebben zij vaak geen plezier of interesse in activiteiten (<strong>anhedonie</strong>)<strong>.</strong> Zelfs hobby&rsquo;s waar zorgvragers eerst veel van genoten, vinden zij nu niet meer leuk. Daarnaast hebben zorgvragers met een depressie vaak het idee dat zij waardeloos zijn (<strong>negatief zelfbeeld</strong>). Vaak is de sombere stemming in de ochtend het ergst. Bij een ernstige depressie verliest de zorgvrager het gevoel voor mensen om haar of hem heen. Hij of zij wordt bijvoorbeeld onverschillig richting partner, familie of vrienden (<strong>onthechting</strong>). In ernstige gevallen voelt de zorgvrager helemaal geen emoties meer, zelfs geen verdriet of somberheid.</li>\n\t\t\t\t<li><strong>cognitieve symptomen. </strong>Cognitie gaat over het denkvermogen van de zorgvrager. Bijvoorbeeld het oplossen van een rekensom. Bij een depressie wordt de cognitie minder. Zorgvragers hebben dan bijvoorbeeld moeite met focussen of vinden het lastiger om dingen te onthouden.</li>\n\t\t\t\t<li><strong>conatieve symptomen. </strong>Conatief gaat over het gedrag van een zorgvrager. Zorgvragers met een depressie bewegen vaak weinig en langzaam. Dit noemen we een verminderde <strong>psychomotoriek</strong>. Daarnaast hebben zij vaak minder beweging en uitdrukking het gezicht. Dit noemen we een verminderde mimiek. Hierdoor lijkt het soms alsof de zorgvrager nog minder emoties heeft. Daarnaast zijn deze zorgvragers vaak langzaam in gesprekken. Zij praten bijvoorbeeld langzaam of het duurt lang voordat zij antwoord geven op vragen.</li>\n\t\t\t\t<li><strong>lichamelijke symptomen. </strong>Naast de geestelijke klachten hebben zorgvragers met een depressie ook vaak last van lichamelijke klachten. Zij hebben vaker last van:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>diarree of juist harde ontlasting (<strong>obstipatie</strong>);</li>\n\t\t\t\t\t\t<li>hoofdpijn;</li>\n\t\t\t\t\t\t<li>slaapproblemen. Denk hierbij aan moeite met in slaap komen of juist de hele dag door slapen;</li>\n\t\t\t\t\t\t<li>minder zin in seks;</li>\n\t\t\t\t\t\t<li>veranderde eetlust. Sommige zorgvragers hebben helemaal geen zin in eten meer, terwijl anderen juist de hele dag door aan het eten zijn.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1763814620.png\";300,300;2.33)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Kenmerken van een depressie"}]}