{"id":"59787e73-2566-169e-79dc-402e4612dbfc","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>Observeren</h3>\n            <p>Om op de juiste manier te kunnen observeren, heeft de zorgverlener kennis nodig. Kennis over hoe een normale situatie is, hoe je afwijkingen kan ontdekken en wat deze afwijkingen betekenen. Er is basiskennis nodig over hoe het lichaam werkt en over ziekten zoals diabetes, COPD en dementie.</p>\n            <p>In de praktijk oefen je om zo objectief mogelijk te observeren. Dat houdt het volgende in:</p>\n            <ul>\n                <li>je vraagt bij een cli&euml;nt na of het klopt wat je hebt geobserveerd;</li>\n                <li>je observeert samen met je collega&rsquo;s zodat je de informatie die je hebt verzameld kan vergelijken met die van je collega&rsquo;s;</li>\n                <li>je vergelijkt je observaties met wat een cli&euml;nt zelf daarover zegt;</li>\n                <li>je vraagt ook aan de familie en naasten van een cli&euml;nt informatie, want zij kennen de cli&euml;nt het beste.</li>\n            </ul>\n            <p>Observeren doe je met je zintuigen. Die zintuigen zijn:</p>\n            <ul>\n                <li>oren; wat hoor je bijvoorbeeld aan de ademhaling (gekreun, ratelende, piepende ademhaling) of wat wil de cli&euml;nt eigenlijk zeggen?</li>\n                <li>ogen; wat zie je aan het uiterlijk van de cli&euml;nt, aan zijn of haar gedrag, hoe ziet de omgeving van de cli&euml;nt eruit?</li>\n                <li>voelen (tastzin); wat voel je aan een cli&euml;nt, voelt de huid warm, koud of klam aan?</li>\n                <li>reuk; wat ruik je aan de cli&euml;nt, wat ruik je in de omgeving van de cli&euml;nt, ruik je iets wat bedorven is of een zure lucht?</li>\n            </ul>\n            <p>Het helpt om het woordje <strong>wat </strong>te gebruiken. Wat zie ik, wat ruik ik, enzovoort. Gebruik alle zintuigen zo vaak mogelijk bij het observeren. Dat maakt dat je steeds meer gaat zien, bijvoorbeeld kleine verschillen in het gezicht of de huid van een cli&euml;nt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_125088173.jpg\";200,300)]\n\n    [$/CELL]\n[$/BOX]\n","Name":"Observeren"}]}