{"id":"6908b655-2c85-7e73-5adf-5e6202c16ded","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ADVIES</h3>\n\t\t\t<p><strong><span class=\"orange\">U<sub>1</sub></span> <span class=\"green\"><span class=\"yellow\">U<sub>2</sub></span></span> <span class=\"green\">U<sub>3</sub></span> <span class=\"blue\">U<sub>4</sub></span></strong></p>\n\t\t\t<p><strong>Hypo- of hyperglykemie</strong>: als patiënt niet bewusteloos is en het niet duidelijk is of het een hypo- of een hyperglykemie is: behandelen als een hypo. Laat patiënt iets zoets eten en/of drinken: 6 suikerklontjes / tabletten druivensuiker (dextrose) of 2 eetlepels suiker opgelost in warm water. Daarna 2 boterhammen met zoet beleg. Bij een hypoglykemie zal een patiënt hierdoor snel wat opknappen. Is er sprake van hyperglykemie, dan is de invloed van het zoete eten of drinken op de toch al verhoogde glucosewaarde gering. </p>\n\t\t\t<p><strong>Hypoglykemie</strong>: een bewusteloze patiënt moet snel glucose toegediend krijgen of een injectie met glucagon. Als hij bijkomt, brood, muesli of granen eten om de bloedsuikerspiegel te stabiliseren. Patiënt bij bewustzijn: water met een suikeroplossing drinken. Niet dwingen als hij niet zelf kan drinken. Blijf bij de patiënt als deze rusteloos of bewusteloos is. Dus zorg dat de patiënt niet alleen blijft. Meet na een half uur de glucosewaarde opnieuw.</p>\n\t\t\t<p><strong><span class=\"grey\">U<sub>5</sub></span></strong></p>\n\t\t\t<p><strong>Hyperglykemie (> 15 mmol/l zonder klachten)</strong>: drink veel water en beweeg veel; bij inspanning wordt glucose verbruikt. Bepaal na enkele uren opnieuw de glucosewaarde om het effect te meten.</p>\n\t\t\t<p><strong>Hyperglykemie (> 15 mmol/l met klachten)</strong>: Volg de 2-4-6 regel:</p>\n\t\t\t<p>Iedere 2 uur glucose meten en kort/snelwerkend insuline extra spuiten tot &lt;15 mmol/l is bereikt met behulp van de volgende adviezen: Bij glucose 15-20 mmol/l: 4E kort/snelwerkende insuline extra. Bij glucose &gt; 20 mmol/l: 6E kort/snelwerkende insuline extra.</p>\n\t\t\t<p><strong>Hypoglykemie (advies aan patiënt zelf)</strong>: eet of drink iets zoets, zoals druivensuiker, een boterham met jam of vla met limonadesiroop. Zoek, of blijf in, gezelschap van anderen. Controleer na een halfuur opnieuw de glucosewaarde. Bij verbetering: controleer de glucosewaarde later nog eens.</p>\n\t\t\t<p><strong>Contactadvies</strong></p>\n\t\t\t<p>Contact opnemen als glucose lager is dan 3,5 of hoger dan 15 mmol/l.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Advies"}]}