{"id":"58316713-877b-e7a2-349d-4687644b6d24","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>17.12.1 Aanwijzingen voor het verpleegproces</h3>\n\t\t\t<p><strong>Gegevens verzamelen</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Beoordeel de categorie van de decubituswond.</li>\n\t\t\t\t<li>Beoordeel de grootte en diepte van de decubituswond.</li>\n\t\t\t\t<li>Beoordeel de aanwezigheid en locatie van ondermijning, ondertunneling en fistels.</li>\n\t\t\t\t<li>Controleer of er een infectie is van de decubituswond.</li>\n\t\t\t\t<li>Beoordeel het wondexsudaat.</li>\n\t\t\t\t<li>Evalueer de effectiviteit van de behandeling van de decubituswond.</li>\n\t\t\t\t<li>Beoordeel het genezingsproces van de decubituswond.</li>\n\t\t\t\t<li>Beoordeel andere botuitsteeksels op de mogelijke vorming van decubituswonden.</li>\n\t\t\t\t<li>Controleer of er factoren zijn die wondgenezing belemmeren.</li>\n\t\t\t\t<li>Beoordeel de grootte van de wond op veranderingen.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Mogelijke verpleegkundige diagnosen</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>(Risico op) afwijkende lichaamstemperatuur, gerelateerd aan infectie.</li>\n\t\t\t\t<li>(Risico op) huidbeschadiging, gerelateerd aan operatie, immobiliteit, langdurige bedrust, mechanische factoren (schuifkracht, wrijving, druk).</li>\n\t\t\t\t<li>Risico op inadequate therapiediscipline bij onvoldoende kennis over de aandoening, preventie, behandeling en huidverzorging.</li>\n\t\t\t\t<li>Inactiviteitssyndroom, gerelateerd aan (risico op) huidbeschadiging, verminderende perifere weefseldoorbloeding, infectie, verminderde mobiliteit, beperkte inspanningstolerantie, machteloosheid, verstoord lichaamsbeeld.</li>\n\t\t\t\t<li>Ineffectieve perifere weefseldoorbloeding, gerelateerd aan (risico op) verminderd capillair zuurstofgehalte.</li>\n\t\t\t\t<li>Ondervoeding, gerelateerd aan een feitelijke of dreigende voor het metabolisme ontoereikende inname van voedingsstoffen.</li>\n\t\t\t\t<li>Ongemak, gerelateerd aan chronische pijn.</li>\n\t\t\t\t<li>Onvoldoende kennis, gerelateerd aan onjuiste of gebrekkige informatie, belemmerd cognitief functioneren, gebrek aan motivatie.</li>\n\t\t\t\t<li>(Risico op) infectie en infectieoverdracht, gerelateerd aan een verhoogde kans op binnendringen van opportunistische of pathogene micro-organismen van endogene of exogene oorsprong.</li>\n\t\t\t\t<li>Verminderde mobiliteit, gerelateerd aan langdurige bedrust, operatie, pijn, behandelrooster, verzwakking en uitputting.</li>\n\t\t\t\t<li>Zelfzorgtekort in de lichaamsverzorging, gerelateerd aan motorische belemmering, operatie, spierverzwakking, aandoening en pijn.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Verpleegkundige interventies en procedures</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Het voorkomen van decubituswonden.</li>\n\t\t\t\t<li>Het vaststellen van de categorie van de decubituswond.</li>\n\t\t\t\t<li>Het verlenen van de juiste zorg voor deze specifieke categorie van de decubituswond.</li>\n\t\t\t\t<li>Het bevorderen van de genezing van de decubituswond.</li>\n\t\t\t\t<li>Het voorkomen van de vorming van nieuwe decubituswonden.</li>\n\t\t\t\t<li>Het voorkomen dat pathogenen uit de decubituswond zich verspreiden.</li>\n\t\t\t\t<li>Het verzorgen van pati&euml;nten met decubituswonden.</li>\n\t\t\t\t<li>Het aanbrengen van een transparante folie als verband.</li>\n\t\t\t\t<li>Een hydrocollo&iuml;dverband aanbrengen.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Beoogde resultaten</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>De categorie van de decubituswond is juist beoordeeld.</li>\n\t\t\t\t<li>De decubituswond wordt effectief behandeld volgens de categorie van de decubituswond.</li>\n\t\t\t\t<li>De decubituswond is bezig te genezen binnen het gebruikelijke tijdsbestek.</li>\n\t\t\t\t<li>De huid rond de decubituswond blijft heel.</li>\n\t\t\t\t<li>Er worden geen nieuwe decubituswonden gevormd.</li>\n\t\t\t</ul>\n\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>Verpleegkundige aandachtspunten voor de beoordeling van pati&euml;nten met kans op decubituswonden</strong></p>\n\t\t\t<p><strong>Oorzakelijke factoren die bijdragen aan de vorming van decubituswonden:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>verminderde voedingstoestand;</li>\n\t\t\t\t<li>verminderde perfusie (bloeddoorstroming) en zuurstofvoorziening;</li>\n\t\t\t\t<li>vochttoestand van de huid;</li>\n\t\t\t\t<li>gevorderde leeftijd;</li>\n\t\t\t\t<li>wrijf- en schuifkrachten;</li>\n\t\t\t\t<li>stoornissen in de zintuiglijke waarneming;</li>\n\t\t\t\t<li>verslechterde algemene gezondheidstoestand;</li>\n\t\t\t\t<li>toegenomen lichaamstemperatuur.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stel vast welke risicopati&euml;nten voorzorgsmaatregelen nodig hebben:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>immobiele pati&euml;nten (bedlegerig, aan de stoel gebonden, zich in bed of in de stoel slecht kunnen verplaatsen);</li>\n\t\t\t\t<li>incontinente pati&euml;nten;</li>\n\t\t\t\t<li>oudere pati&euml;nten;</li>\n\t\t\t\t<li>pati&euml;nten met afwijkende lichaamstemperatuur (koorts, hypothermie);</li>\n\t\t\t\t<li>pati&euml;nten met bloed- en circulatiestoornissen (diabetes mellitus, anemie);</li>\n\t\t\t\t<li>pati&euml;nten met een recent (ongewenst) gewichtsverlies, verhoogde energiebehoefte, verminderende opname van voeding, abnormaal verlies van voedingsstoffen;</li>\n\t\t\t\t<li>pati&euml;nten die medicatie gebruiken, met name hormoonpreparaten, anticoagulantia, pijnstillers, slaapmiddelen, antibiotica;</li>\n\t\t\t\t<li>pati&euml;nten met verminderd mentaal welbevinden of verlaagd bewustzijn;</li>\n\t\t\t\t<li>pati&euml;nten met neurologische afwijkingen;</li>\n\t\t\t\t<li>pati&euml;nten met een donkere huid; het onderkennen van een decubituswond in categorie I kan bij hen moeilijk zijn.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Er moet een risicoanalyse worden gedaan voor alle pati&euml;nten die worden opgenomen in verpleegtehuizen, die met spoed opgenomen zijn of die thuis verpleegd worden (de schaal van Braden of de schaal van Norton). Er moet een systematische herbeoordeling plaatsvinden bij:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>opname/intake;</li>\n\t\t\t\t<li>veranderingen in de algehele conditie;</li>\n\t\t\t\t<li>verhoogd en extra verhoogd risico: minimaal eenmaal per week;</li>\n\t\t\t\t<li>meer dan vier uur zitten/liggen per dag in &eacute;&eacute;n houding.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK(blue)]\n\n\t\t\t\n\t\t\t<p><strong>Tabel 17.6 Categorie&euml;n en behandeling van decubituswonden</strong></p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n              <tbody align=\"left\" valign=\"top\">\n                  <tr>\n                      <th width=\"50%\">CATEGORIE</th>\n                      <th width=\"50%\">BEHANDELINGSPROTOCOL VOOR DE DECUBITUSWOND</th>\n                  </tr>\n        \t\t<tr class=\"table-excel-oddrow\">\n                  <td>\n                      <p>Categorie I: niet-verblekende roodheid van de intacte huid.</p>\n                      <p>Intacte huid met niet-wegdrukbare roodheid van een beperkt gebied, meestal boven een botuitsteeksel. Verkleuring van de huid, warmte, oedeem en verharding (induratie) of pijn zijn andere mogelijke kenmerken.</p>\n                      <p>Bij pati&euml;nten met een donker gepigmenteerde huid is categorie I soms moeilijk vast te stellen. De verkleuring is mogelijk niet zichtbaar, hoewel de kleur kan verschillen van het omringende gebied. In vergelijking met het naastgelegen weefsel kan het gebied pijnlijk, stevig of zacht zijn, en warmer of koeler.</p>\n                  </td>\n                  <td>\n                      <p>Categorie I: intensiveer de preventieve maatregelen. Ontlast de druk en geef wisselligging. Bescherm de huid met barri&egrave;recr&egrave;me, zinkolie of breng een kleeffolie aan op het rode gebied. Dit verband is semipermeabel voor zuurstof en voorkomt het binnendringen van bacteri&euml;n.</p>\n                  </td>\n              </tr>\n              <tr>\n                  <td colspan=\"2\">[$IMG(\"/media/Images/2034/17-130.1.png\";263,300)]<center><strong>Decubituswond categorie I</strong></center></td>\n\n              </tr>\n              <tr class=\"table-excel-evenrow\">\n                  <td>\n                      <p>Categorie II: blaar of verlies van een deel van de huidlaag.</p>\n                      <p>Ondiep huidverlies dat eruitziet als een ondiepe open zweer met een rozerood wondbed, zonder afgestoten huid. Kan er ook uitzien als een intacte of open/opengebarste, met serum of serum en bloed gevulde blaar. De wond ziet eruit als een glimmende of droge, ondiepe zweer zonder afgestoten huid of kneuzing. Deze categorie/fase mag niet worden gebruikt om opengereten huid, brandwonden door tape, met incontinentie samenhangende dermatitis, verweekte huid of ontvellingen te beschrijven.</p>\n                  </td>\n                  <td>\n                      <p>Categorie II: bij intact blaardak: ontlasten van de plek door wisselligging en/of vrijleggen van de hiel. Breng eventueel een transparante kleeffolie aan als de decubituswond niet lekt. Als de wond lekt, spoel dan met fysiologisch zout en breng een hydrocollo&iuml;dverband aan. Dit occlusieve verband blijft vijf tot zeven dagen zitten en zorgt voor een vochtig milieu dat epithelisatie en herstel van de opperhuid bevordert. Bescherm de wondranden met zinkolie of barri&egrave;recr&egrave;me.</p>\n                  </td>\n              </tr>\n              <tr>\n                  <td colspan=\"2\">[$IMG(\"/media/Images/2034/17-130.2a.jpg\";262,300)]<p align=\"center\">Decubituswond categorie II</p></td>\n\n              </tr>\n              <tr class=\"table-excel-oddrow\">\n                  <td>\n                      <p>Categorie III: verlies van een volledige huidlaag (zichtbaar diep huidverlies, onderhuids en zichtbaar).</p>\n                      <p>Verlies van de volledige huidlaag. Subcutaan vet kan zichtbaar zijn, maar bot, pezen en spieren liggen niet bloot. Wondbeslag kan aanwezig zijn. Huiddefect met schade of weefselversterf (necrose) van huid en onderhuids weefsel (subcutis). De schade kan zich uitstrekken tot aan het onderliggende bindweefselvlies (fascie). De huid kan wat afgestoten zijn. Ondermijning en ondertunneling kunnen aanwezig zijn.</p>\n                      <p>De diepte van een decubituswond van categorie III kan verschillen en is afhankelijk van de locatie. Bij de neusbrug, het oor, het achterhoofd en de enkels ontbreekt onderhuids vetweefsel; op deze plaatsen zijn decubituswonden van categorie III meestal oppervlakkig. In gebieden met veel vetweefsel kunnen decubituswonden van categorie III daarentegen zeer diep zijn. Botten of pezen zijn niet zichtbaar of rechtstreeks palpeerbaar.</p>\n                  </td>\n                  <td>\n                      <p>Categorie III: wondbedekkers worden gekozen aan de hand van de classificatie, grootte en diepte van de wond. Rode wonden moeten worden beschermd tegen uitdroging. Tevens moet exsudaat worden opgevangen. Gele wonden spoel je met fysiologisch zout of kraanwater, bedekt met bijvoorbeeld een hydrocollo&iuml;dverband. Bij wonden met zeer veel wondvocht worden absorberende middelen in de wond geplaatst, waarna het verband wordt aangebracht. Bij zwarte wonden zal eerst het necrotische weefsel worden verwijderd.</p>\n                  </td>\n              </tr>\n              <tr>\n                  <td colspan=\"2\">[$IMG(\"/media/Images/2034/17-131.1.jpg\";262,300)]<p align=\"center\">Decubituswond categorie III</p></td>\n\n              </tr>\n              <tr class=\"table-excel-evenrow\">\n                  <td>\n                      <p>Categorie IV: verlies van een volledige weefsellaag (spier/bot zichtbaar).</p>\n                      <p>Verlies van een volledige weefsellaag met blootliggend bot, pezen of spieren. Een vervloeid wondbeslag of necrotische korst kan aanwezig zijn. Meestal is er sprake van ondermijning of tunneling.</p>\n                      <p>De diepte van een decubituswond van categorie/fase IV varieert per anatomische locatie. De rug van de neus, de oren, het achterhoofd en de enkel bevatten geen onderhuids vet en daar kunnen deze wonden ondiep zijn. Decubituswonden van categorie/fase IV kunnen zich uitstrekken tot in de spieren en/of steunstructuren (bijvoorbeeld banden, pezen of gewrichtskapsels), waardoor osteomyelitis of osteitis kan ontstaan. Blootliggende botten of spieren zijn zichtbaar of rechtstreeks palpeerbaar.</p>\n                      <p>Categorie IV decubitus kan zich ook onder een intacte huid manifesteren.</p>\n                  </td>\n                  <td>\n                      <p>Categorie IV: zie categorie III. Chemisch of mechanisch debridement, autolyse of operatief ingrijpen zal in deze categorie echter veelal nodig zijn. Voor kleine wonden wordt een vochtig tot nat verband gebruikt; chirurgische ingrepen worden gebruikt voor grotere wonden. Behandeling met negatieve druk kan nodig zijn.</p>\n                  </td>\n              </tr>\n              <tr>\n          \t\t\t<div >\n\t\t\t\t<td colspan=\"2\">[$IMG(\"/media/Images/2034/17-131.2.jpg\";260,300)] <p align=\"center\">Decubituswond categorie IV</p></td>\n                     \n\n\t\t\t\t\t</div>\n           \n                  </tr>\n              </tbody>\n          </table>\n         \n\n\t\t\t<p><strong>Beoordeling bij pati&euml;nten met een donkere huid</strong></p>\n\t\t\t<p><em>Categorie I</em></p>\n\t\t\t<p>Bij pati&euml;nten met een donker gepigmenteerde huid is decubitus categorie I soms moeilijk vast te stellen. De verkleuring is mogelijk niet zichtbaar, hoewel de kleur kan verschillen van het omringende gebied. In vergelijking met het naastgelegen weefsel kan het gebied pijnlijk, stevig of zacht zijn, en warmer of koeler.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"17.12.1 Aanwijzingen voor het verpleegproces"}]}