{"id":"5919a963-7e1f-2250-7227-77e75f629fb2","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>26.4.1 Hoe dien je medicijnen toe onder de tong?</h3>\n\t\t\t<p>Onder je tong worden medicijnen snel opgenomen, omdat daar een paar grote bloedvaten lopen. Wanneer we op deze plek medicijnen aan de zorgvrager toedienen, noemen we dit <strong>sublinguale toediening</strong>.</p>\n\t\t\t<p>Hieronder vind je het stappenplan voor het sublinguaal toedienen van medicijnen aan de zorgvrager. Zet de volgende materialen klaar:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de toedienlijst;</li>\n\t\t\t\t<li>het medicijn;</li>\n\t\t\t\t<li>een prullenbak.</li>\n\t\t\t</ul>\n\t\t\t<p>Regel ook de dubbele controle van de medicijnen voor de toediening. Volg daarna de volgende stappen:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Maak je handen goed schoon. Bij zichtbaar vuil was je ze met zeep en water, anders met handalcohol.</li>\n\t\t\t\t<li>Zet alle materialen klaar, zodat je hier makkelijk bij kan.</li>\n\t\t\t\t<li>Controleer de naam en geboortedatum van de zorgvrager.</li>\n\t\t\t\t<li>Controleer of de zorgvrager informatie heeft over het medicijn, de toediening en de bijwerkingen.</li>\n\t\t\t\t<li>Controleer het medicijn op:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>houdbaarheidsdatum;</li>\n\t\t\t\t\t\t<li>kleur en uiterlijk;</li>\n\t\t\t\t\t\t<li>manier van toedienen.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Vergelijk samen met de zorgvrager de toedienlijst met het medicijn. Let daarbij op:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>soort;</li>\n\t\t\t\t\t\t<li>dosis;</li>\n\t\t\t\t\t\t<li>tijdstip van toedienen.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n              \t<li>Bereid het medicijn voor, zodat het toegediend kan worden.\n                <p>Bij een spray:</p>\n                \t<ol>\n                  \t\t<li>Maak de verpakking open.</li>\n                  \t\t<li>Spray bij een nieuwe fles eerst twee keer in de lucht.</li>\n                \t</ol>\n              \t</li>\n\t\t\t\t<li>Leg de zorgvrager uit dat hij of zij het geneesmiddel niet moet doorslikken. Ook moet de zorgvrager wachten met eten, drinken en roken tot het medicijn helemaal opgenomen is.</li>\n\t\t\t\t<li>Laat de zorgvrager zitten.</li>\n                <li>Laat de zorgvrager de tablet of de spray vastpakken, of neem de tablet of spray zelf in de hand.\n                <p>Bij een spray: laat de zorgvrager diep inademen.</p>\n                </li>\n\t\t\t\t<li>Laat de zorgvrager het puntje van de tong tegen het gehemelte houden.</li>\n\t\t\t\t<li>Laat de zorgvrager het medicijn onder de tong aanbrengen of breng het zelf aan onder de tong van de zorgvrager.\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>bij een tablet: leg het medicijn onder de tong;</li>\n\t\t\t\t\t\t<li>bij een spray: spray het medicijn &eacute;&eacute;n of twee keer onder de tong of tegen de onderkant van de tong (kijk in het voorschrift hoe vaak gesprayd moet worden). Houd de sprayfles hierbij rechtop, zo dicht tegen de mond als mogelijk.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n              \t<li>Laat de zorgvrager de mond direct dichtdoen.\n              \t<p>Bij een spray: de zorgvrager mag nu uitademen.</p>\n             \t</li>\n\t\t\t\t<li>Zeg tegen de zorgvrager dat het medicijn niet doorgeslikt of ingeademd mag worden.</li>\n\t\t\t\t<li>Ruim de gebruikte materialen op.</li>\n\t\t\t\t<li>Was of desinfecteer je handen.</li>\n\t\t\t\t<li>Teken de toedienlijst af. Noteer:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>het tijdstip van toedienen;</li>\n\t\t\t\t\t\t<li>het soort medicijn;</li>\n\t\t\t\t\t\t<li>de concentratie;</li>\n\t\t\t\t\t\t<li>de hoeveelheid;</li>\n\t\t\t\t\t\t<li>de manier van toedienen;</li>\n\t\t\t\t\t\t<li>de eventuele bijzonderheden.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"26.4.1 Hoe dien je medicijnen toe onder de tong?"}]}