{
  "id": "572c53c7-c9c6-1c51-c064-3a146dbbe2b2",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>17.6.2 Praten</h3>\n\t\t\t<p>Bij een tracheotomie met tracheacanule zijn er twee manieren om te kunnen spreken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>handmatig;</li>\n\t\t\t\t<li>met behulp van een spreekklepje.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Handmatig</em></p>\n\t\t\t<p>Wanneer zorgvragers bij uitademing met hun vinger de tracheacanule afsluiten, zal de lucht via de stembanden naar de mond gaan. Daardoor kunnen ze spreken. Het is alleen mogelijk om zo te spreken als er voldoende ruimte zit tussen de wand en de canule. Als een canule met cuff wordt gebruikt, is het alleen mogelijk om te spreken als de cuff leeg is.</p>\n\t\t\t<p><em>Spreekklepje</em></p>\n\t\t\t<p>Een spreekklepje gaat open als de zorgvrager inademt en deze sluit bij uitademing. Daardoor zal bij inademing de lucht via de canule binnenkomen. En zal de lucht bij uitademing langs de stembanden naar de mond gaan. Bij een canule met cuff is deze methode ook mogelijk. Dan moet je alleen wel een gevensterde canule gebruiken. Gebruik nooit een spreekklepje bij zorgvragers met een opgeblazen cuff of een gesloten canule; in deze situaties kan lucht niet ontsnappen via stembanden en mond.</p>\n\t\t\t<p>Bij een tracheostoma zijn de stembanden met het strottenhoofd verwijderd. Het is daardoor niet meer mogelijk op de normale manier stemgeluid te produceren. Er zijn wel andere methoden om toch te kunnen spreken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>slokdarmspraak;</li>\n\t\t\t\t<li>stemprothese;</li>\n\t\t\t\t<li>elektronische spreekapparatuur.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Slokdarmspraak</em></p>\n\t\t\t<p>Zorgvragers kunnen leren spreken via de slokdarm. Dit heet <strong>slokdarmspraak</strong>. De lucht wordt onder in de slokdarm geperst. Door de lucht &lsquo;op te boeren&rsquo; wordt het bovenste deel van de slokdarm in trilling gebracht, waardoor geluid ontstaat. Het aanleren van deze vorm van spreken is moeilijk en duurt gemiddeld zes maanden.</p>\n\t\t\t<p><em>Stemprothese</em></p>\n\t\t\t<p>Een <strong>stemprothese </strong>is een kunststof buisje dat je in een opening tussen de slokdarm en luchtpijp plaatst. Als zorgvragers met hun vinger het stoma dichtdrukken, ademen ze\n\t\t\tlucht uit via de slokdarm. Een voordeel hiervan is dat zorgvragers een paar dagen na de operatie alweer kunnen spreken. Een nadeel hiervan is dat ze altijd hun vinger nodig hebben om te kunnen spreken.</p>\n\t\t\t<p>Als je een stemprothese niet goed onderhoudt, kan deze gaan lekken. Dit verhoogt het risico op een longontsteking. Je moet de stemprothese regelmatig en zorgvuldig reinigen. Minimaal twee keer per dag is reiniging met een speciaal borsteltje noodzakelijk. Gebruik hierbij een lamp en een spiegel. Met de lamp kun je beter in de tracheostoma kijken. Het spiegeltje gebruik je om de zorgvrager te leren zelf zijn stemprothese schoon te maken. De gemiddelde levensduur van een stemprothese is drie tot vier maanden. Dit komt vooral doordat er door de aanwezigheid van bacteri&euml;n en gisten een biofilm (een slijmerig laagje bacteri&euml;n) ontstaat op de prothese. Hierdoor gaat de prothese lekken of raakt hij juist verstopt. De volgende producten vertragen de vorming van een biofilm:</p>\n\t\t\t<ul>\n\t\t\t\t<li>zuivelproducten, zoals karnemelk of yoghurt;</li>\n\t\t\t\t<li>cafe&iuml;nehoudende dranken, zoals cola, koffie en thee.</li>\n\t\t\t</ul>\n\t\t\t<p>Mogelijk verlengen deze producten de levensduur van de stemprothese. Laat de stemprothese niet in contact komen met zoete olie, want dat zorgt voor beschadiging.</p>\n\t\t\t<p><em>Elektronische spreekapparatuur </em><p>\n           <p>Elektronische spreekapparatuur bestaat uit een apparaat dat trillingen opwekt. Zorgvragers kunnen dit apparaat tegen hun hals zetten. Daardoor wordt de lucht in hun mond- en keelholte in trilling gebracht. Het apparaat zet deze trillingen om in geluid. Een nadeel is dat de stem metaalachtig klinkt. Nog een nadeel is dat de zorgvrager de spreekapparatuur altijd bij zich moet hebben om te kunnen spreken.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]",
      "Name": "17.6.2 Praten"
    }
  ]
}