{"id":"581bad33-1634-ebe5-cd18-6f51ad054785","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Belang van vroege herkenning van het vitaal bedreigde kind</h3>\n\t\t\t<p>Vroege herkenning van het acuut zieke kind en voorkomen van een uiteindelijke circulatiestilstand is een eerste schakel in de overlevingsketen. Bij kinderen is het besef belangrijk dat een circulatiestilstand zelden primair cardiaal is. Er dient met extra aandacht gezocht te worden naar achterliggende ziektebeelden zoals hypoxie en neurologische afwijkingen. Het voorkomen van een circulatiestilstand in het ziekenhuis vereist:</p>\n\t\t\t<ul>\n\t\t\t\t<li>goed geïnstrueerd personeel op het gebied van acuut zieke kinderen;</li>\n\t\t\t\t<li>adequate monitoring van het kind;</li>\n\t\t\t\t<li>vroegtijdig signaleren van verslechtering in de toestand van het kind.</li>\n\t\t\t</ul>\n\t\t\t<p>Hiernaast hoort er een effectief systeem te zijn voor het inschakelen van hulp en een effectieve respons op deze oproep.</p>\n\t\t\n\t\t\t<p>Een circulatiestilstand bij een patiënt, die niet wordt bewaakt, is veelal geen plotselinge en onvoorspelbare gebeurtenis en wordt normaliter <strong><u>niet</u></strong> veroorzaakt door een primaire cardiale oorzaak. Bij deze categorie patiënten is veelal sprake van een langzame en progressieve fysiologische achteruitgang, vaak met niet opgemerkte hypoxie en hypotensie. In weer andere gevallen wordt de achteruitgang wel opgemerkt, maar onvoldoende behandeld.</p>\n\t\t\t<p>De medische statusvoering van patiënten met een circulatiestilstand of ongeplande intensive care opname bevat vaak aanwijzingen voor niet-herkende of niet-behandelde respiratoire en circulatoire problemen. Vroege en adequate behandeling van deze vitaal bedreigde patiënten kan in bepaalde gevallen circulatiestilstand, onverwachte IC opnames en de dood voorkomen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_93094756.jpg\";450,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Belang van vroege herkenning van het vitaal bedreigde kind"}]}