{"id":"58827a8f-8c70-df72-a190-6c077ee128e9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het handhaven van regels</h3>\n\t\t\t<p>Wanneer er regels zijn opgesteld, is het natuurlijk ook belangrijk dat deze worden nageleefd. Hiervoor is een handhavingsbeleid nodig: hierin staat beschreven hoe de regels worden gehandhaafd. Een handhavingsbeleid bestaat uit vier stappen.</p>\n\t\t\t<ol>\n\t\t\t\t<li>Het controleren van de regels.\n\t\t\t\t\t<p>Worden de opgestelde regels ook nageleefd? Dit is belangrijk, omdat gasten zich sneller aan de regels houden wanneer er actief wordt gecontroleerd. Ook kunnen overtredingen hiermee worden bestraft. Het gaat bij dit onderdeel dus om dat overtreding van de regels wordt herkend. Het is hierbij belangrijk om een zo objectief mogelijke waarneming te doen.</p>\n\t\t\t\t</li>\n\t\t\t\t<li>Het corrigeren van de overtreding van regels.\n\t\t\t\t\t<p>Hierbij is al gezien dat een regel is overtreden, en moet iemand worden gecorrigeerd. Men vraagt aan de gast om zijn gedrag te veranderen. In het goede geval luistert de gast, in het minder goede geval doet hij dit niet. Wanneer hij dit niet wil doen, kan men zeggen dat er hierna een straf wordt opgelegd.</p>\n\t\t\t\t</li>\n\t\t\t\t<li>Straffen geven op het overtreden van de regels.\n\t\t\t\t\t<p>Dit is al een stap verder dan iemand verzoeken om zijn gedrag aan te passen. In dit geval staat er een sanctie op het ongewenste gedrag. Er zijn hierbij 3 mogelijkheden:</p>\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>De gast moet de horecagelegenheid verlaten;</li>\n\t\t\t\t\t\t<li>De gast moet de horecagelegenheid verlaten en krijgt ontzegging;</li>\n\t\t\t\t\t\t<li>De gast krijgt direct een ontzegging.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t\t<p>Bij een ontzegging mag iemand voor een bepaalde tijd niet in de horecagelegenheid komen. Dit kan door de gast worden aangevochten bij een rechter. In het geval van een directe ontzegging, vertoont iemand in de openbare ruimte (op de weg bijvoorbeeld) wangedrag, en kan hem hierdoor toegang worden geweigerd. Een ontzegging kan zowel mondeling als schriftelijk worden gegeven. In het eerste geval moet er een getuige aanwezig zijn om de ontzegging geldig te laten zijn. Bovendien moeten voor de handhaving van de ontzegging alle medewerkers hier natuurlijk wel van op de hoogte zijn.</p>\n\t\t\t\t</li>\n\t\t\t\t<li>Een straf afdwingen.\n\t\t\t\t\t<p>Dit kan bijvoorbeeld nodig zijn wanneer een gast de zaak niet verlaat, ondanks dat deze straf is opgelegd. Als een gast in de zaak blijft als hem de toegang is geweigerd of ontzegd, spreken we van huisvredebreuk. Dit is een misdrijf. Voordat de politie kan worden gebeld, moet de gast wel worden ‘gevorderd’ om de zaak te verlaten: het moet duidelijk zijn, in klare taal, dat men wil dat de gast weggaat. Bijvoorbeeld: ‘u dient direct de zaak te verlaten’. Ook in dit geval is het handig als er een getuige aanwezig is. Wanneer de gast niet luistert, kan hij worden gearresteerd.</p>\n\t\t\t\t</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_350257820.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Het handhaven van regels"}]}