{"id":"5964a372-ebb2-c78e-c0de-7c07a9e5f22f","Content":[{"Language":"nl-NL","Content":"[$BOX] \n    [$CELL] \n        [$BLOCK]\n\n            <h3>Te snelle ademhaling</h3>\n            <p> Sommige mensen kunnen te snel ademen zonder lichamelijke aanleiding (hyperventilatie). Het slachtoffer heeft het gevoel te weinig zuurstof binnen te krijgen en ademt daardoor al snel. Bij deze snelle ademhaling is er echter geen sprake van zuurstofgebrek, maar wel wordt het koolzuurgehalte te laag. Dit geeft allerlei vervelende klachten waardoor het slachtoffer nog sneller wil ademen: een vicieuze cirkel. </p>\n\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX] \n\n[$BOX] \n    [$CELL] \n        [$BLOCK]\n\n            <p> <em>Situatie<br>\n            </em>Het slachtoffer ademt snel en is mogelijk angstig. Hij heeft tintelingen van lippen en vingers en soms spiertrekkingen. Hij voelt zich benauwd. Hij kan last hebben van hartkloppingen en pijn in de borst.</p>\n            <p>Het slachtoffer voelt zich licht in het hoofd.</p>\n            <p>Hij kan toenemende stoornissen in het bewustzijn krijgen. </p>\n            <p> <em>Wat is er aan de hand?<br>\n            </em>Het slachtoffer heeft mogelijk koolzuurtekort door een te snelle ademhaling (hyperventilatie). </p>\n            <p><em>Doel eerste hulp bij een te snelle ademhaling</em></p>\n            <ul>\n                <li>Het onder controle brengen van de ademhaling.</li>\n            </ul>\n\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX] \n\n[$BOX] \n    [$CELL] \n        [$BLOCK(blue)]\n\n            <p><strong>Eerste hulp</strong></p>\n            <ul>\n                <li> Stel het slachtoffer gerust door uit te leggen dat benauwdheid bij hyperventilatie niet het gevolg is van zuurstofgebrek. </li>\n                <li> Doorbreek de vicieuze cirkel door: </li>\n                <li> het slachtoffer af te leiden. </li>\n                <li> het slachtoffer door de neus te laten ademen, beter nog is het ademen door één neusgat. </li>\n                <li> het slachtoffer voorovergebogen op een stoel te laten zitten, met de beide voeten goed op de grond, de knieën naast elkaar en met de armen op de bovenbenen.<br>\n                    Zorg er wel voor dat het slachtoffer niet van de stoel kan vallen. </li>\n                <li> Bel 1-1-2 bij ernstige klachten, stoornissen in het bewustzijn en bij pijn in de borst/hartkloppingen. Laat het slachtoffer dan rustig zitten of liggen. </li>\n                <li> Laat in ieder geval contact opnemen met de huisarts bij een eerste aanval en wanneer hyperventilatie in een korte periode vaker voorkomt. </li>\n            </ul>\n            <p> U mag het slachtoffer in principe niet in een zakje of iets dergelijks laten ademen. Dit is een onbetrouwbare methode om het koolzuurgehalte in het bloed te herstellen. Daarnaast is het bij een snelle ademhaling niet altijd goed mogelijk om een onderscheid te maken tussen mensen die echt hyperventileren en mensen met een zuurstofprobleem.</p>\n            <p>Ademen in een zakje kan een zuurstofprobleem verergeren.</p>\n            <p>Mensen die vaker een aanval hebben, kunnen van de arts wel een advies hebben gekregen om in een zakje te ademen.</p>\n            <p>Door het ademen in het zakje kan het gehalte aan koolzuur in het bloed weer oplopen, waardoor de klachten verminderen en na enige tijd verdwijnen. </p>\n\n\n        [$/BLOCK(blue)]\n    [$/CELL]\n[$/BOX] ","Name":"Te snelle ademhaling"}]}