{"id":"59491611-b981-0eb9-e210-b2edeb812d19","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL]\n\t\t[$BLOCK] \n\n        <h3>Een opleiding of training opzetten</h3> \n        <p>Als je wilt weten hoe je technologie goed in de zorg kunt gebruiken, heb je meer nodig dan alleen maar weten hoe de technologie werkt. Het is ook belangrijk om te snappen hoe technologie kan helpen bij het verzorgen van mensen die dit nodig hebben. Hierbij is het handig om goede lessen of trainingen te maken.</p>\n        <p>Als we kijken naar het maken van een training, zijn er een paar stappen die we moeten volgen. Eerst moeten we bedenken wat de mensen goed moeten kunnen aan het eind van de training. Dit zijn <strong>leerdoelen</strong>. Hierbij kunnen we denken aan twee dingen:</p>\n        <ul>\n          <li>Ze moeten de technologie kunnen gebruiken, of</li>\n          <li>Ze moeten begrijpen hoe technologie de zorg kan veranderen.</li>\n        </ul>\n        <p>Met deze leerdoelen kunnen we goed kiezen wat ze moeten leren en hoe de cursus eruit gaat zien.</p>\n        <p>Het is ook handig om te weten wat de mensen die de cursus volgen willen leren en waar ze behoefte aan hebben. Dit zorgt ervoor dat de cursus goed aansluit bij hun leven en dat ze ook echt zin hebben om de cursus te volgen.</p>\n        <p>De volgende stap is het kiezen van de juiste manieren om te leren. Dit hangt af van wat we willen bereiken met de cursus, maar ook van wat de deelnemers fijn vinden en goed kunnen. Misschien leren ze het best als ze online lessen volgen, of misschien als ze zelf kunnen oefenen.</p>\n        <p>Tenslotte moeten we niet vergeten dat hoe goed technologie in de zorg werkt, hangt af van de mensen die het gebruiken. Daarom moeten de leerdoelen aansluiten bij hun behoeften en moeten we goede manieren van leren kiezen. Op deze manier kan de training hen goed voorbereiden op het gebruiken van technologie. En dit kan dan de zorg beter maken.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Een opleiding of training opzetten"}]}