{"id":"597043eb-da6b-80d4-e293-d7b587f3329b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bezit en aflevering van opiaten</h3>\n            <p>Alleen apothekers, artsen met een apotheek, dierenartsen en personen met een vergunning mogen in het bezit zijn van middelen die in de Opiumwet staan. Deze middelen mogen enkel gebruikt worden voor beroepsdoeleinden.</p>\n            <p>Ziekenhuizen en andere instellingen moeten kunnen aantonen hoe ze aan het middel zijn gekomen en waarvoor ze het middel gebruiken. Verzorgingshuizen vallen niet onder deze instellingen. Om een middel uit de Opiumwet te krijgen is een recept nodig. Het recept moet voldoen aan bepaalde regels en uitgeschreven zijn door iemand die dat wettelijk gezien mag. In noodgevallen mag de apotheker zonder recept een opiaat ter hand stellen. Een apothekersassistent mag zoiets nooit zelf beslissen en moet altijd toestemming van een apotheker krijgen.</p>\n            <p>Sommige medicijnen worden zo vaak voorgeschreven dat het te veel werk is om bij ieder medicijn de registratie goed bij te houden. Daarom mogen de volgende medicijnen met een normaal recept afgeleverd worden:</p>\n            <ul>\n                <li>(methyl)fenobarbital;</li>\n                <li>benzodiazepines (zonder flunitrazepam);</li>\n                <li>code&iuml;ne;</li>\n                <li>sommige eetlustremmende middelen.</li>\n            </ul>\n            <p>Een recept waar de grondstoffen op staan, moet wel voldoen aan de regels van de Opiumwet.</p>\n            <p>Geneesmiddelen die onder de Opiumwet vallen mogen ook digitaal worden voorgeschreven. Het recept moet dan ondertekend worden met een digitale handtekening. Verder moet het digitale recept geschreven worden volgens de eisen van een opiumrecept.</p>\n            <p>Een recept mag altijd maar &eacute;&eacute;n soort opiaat bevatten. Voor een ander medicijn moet een nieuw recept gemaakt worden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1220527279.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Bezit en aflevering van opiaten"}]}