{"id":"5970471d-8b35-5239-d5f2-573d89c9db4e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Diffusie</h3>\n\t\t\t<p>Het gastransport vindt plaats in de kleinste en nauwste delen van de luchtwegen (de bronchioli en de longblaasjes) op basis van concentratieverschillen. Het transport vindt plaats van hoge naar lage concentratie. Dit mechanisme van transport noemt men <strong>diffusie</strong>. Ook de gasuitwisseling tussen longblaasjes en bloed vindt plaats door middel van diffusie.</p>\n\t\t\t<p>Uit de diffusiewet van Fick volgt dat diffusie sneller gaat bij:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Een groot oppervlak</strong>: het oppervlak van de 300 miljoen longblaasjes is immens: 1 m<sup>2</sup> per kg lichaamsgewicht (bij een persoon van 70 kg dus 70 m<sup>2</sup>).</li>\n\t\t\t\t<li><strong>Een kleine afstand</strong>: het alveolo-capillaire membraan, de scheidingswand tussen gas en bloed, is uiterst dun (dikte 0,2-0,6 µm (micrometer = 0,001 millimeter). Ter vergelijk: een rode bloedcel heeft een diameter van 7 µm.</li>\n\t\t\t\t<li><strong>Grotere concentratieverschillen</strong>: de concentratie O<sub>2</sub> (zuurstof) in de ingeademde lucht is groter dan in het bloed (160 mmHg versus 40 mmHg). Tevens is de concentratie CO<sub>2</sub> (koolstofdioxide) in het bloed hoger dan in de longen aanwezige lucht (45 mmHg versus 40 mmHg).</li>\n\t\t\t\t<li><strong>Bepaalde eigenschappen van het gas</strong>: CO<sub>2</sub> diffundeert 20 keer zo snel door het membraan rondom het longblaasje als zuurstof.</li>\n\t\t\t</ul>\n\t\t\t<p>De buitenlucht heeft een gemiddelde druk van 760 mmHg. Deze lucht bestaat voor 21% uit zuurstof; de zuurstofdruk is dus ongeveer 160 mmHg (21% van 760 mmHg).</p>\n\t\t\t<p><strong>Factoren die de gasdiffusie van- en naar het longblaasje beïnvloeden</strong></p>\n\t\t\t<p>Zware inspanning en aandoeningen waarbij de longdoorbloeding en de ventilatie van de longen toeneemt, verhogen het vermogen van zuurstof om te diffunderen tot wel drie keer de waarde in rusttoestand.</p>\n\t\t\t<p>Dit fenomeen wordt verklaard door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een toename van het bloedvolume waarin zuurstof gediffundeerd wordt. Er stroomt meer bloed door de longvaten tijdens inspanning).</li>\n\t\t\t\t<li>Een verbetering van de verhouding tussen de ventilatie en de doorbloeding. In rust worden niet alle longvelden doorbloed, bij inspanning wel. (</li>\n\t\t\t</ul>\n\t\t\t<p>Aandoeningen zoals longemfyseem verkleinen het oppervlakte van het respiratoire membraan. Hierdoor is minder gasuitwisseling mogelijk. Longoedeem heeft een nadelige invloed op de gasdiffusie door membraanverdikking. Dit komt omdat bij longoedeem meer vocht aanwezig in het respiratoire membraan waardoor zuurstof een grotere afstand af moet leggen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Inflow_of_oxygenated_blood_2_dutch.swf\";218,300;2)]\n\t\t<div style=\"display:inline-block; width:300px;\">\n\t\t\t<p><em>Schematische dwarsdoorsnede van een longblaasje met haarvaten en omliggende structuren. Zuurstof diffundeert vanuit het bloed het longblaasje in, terwijl koolstofdioxide vanuit het longblaasje naar het bloed diffundeert.</em></p>\n\t\t</div>\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Diffusie"}]}