{"id":"58277b41-45c7-6ed1-3954-838182b5505f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.8 Afweer bij verschillende leeftijdsgroepen</h3>\n            <p>Baby's die net geboren zijn, hebben vaak nog geen ziekteverwekker in hun lichaam gehad. Hun verworven immuunsysteem moet zich daarom nog helemaal ontwikkelen. De baby's hebben alleen IgG-antistoffen en IgA-antistoffen van hun moeder gekregen. Deze antistoffen gaan in de loop van de tijd uit het lichaam en dan moet de baby zelf antistoffen gaan maken. De antistoffen die baby's van hun moeder krijgen, werken ook alleen tegen ziekteverwekkers die de moeder zelf heeft gehad, waardoor de baby altijd zelf antistoffen moet maken tegen andere ziekteverwekkers. Baby&rsquo;s worden daarom snel ziek van ziekteverwekkers, omdat het een aantal dagen duurt voordat het lichaam de nodige antistoffen zelf heeft gemaakt. Kinderen die naar een peuterspeelzaal gaan, zijn bijvoorbeeld vaak verkouden. Dat komt doordat hun afweersysteem nog geen geheugencellen heeft tegen het verkoudheidsvirus, die maken ze namelijk pas als ze besmet zijn geweest met de ziekteverwekker.</p>\n            <p>Ouderen worden vaak ook sneller ziek dan volwassenen. Dat komt doordat hun immuunsysteem niet helemaal goed meer werkt. Zij:</p>\n            <ul>\n                <li>hebben minder T-cellen dan volwassenen. Daardoor duurt het langer voordat genoeg T-cellen gemaakt zijn om de ziekteverwekker op te ruimen;</li>\n                <li>maken minder antilichamen. Daardoor wordt een ziekteverwekker minder snel kapotgemaakt;</li>\n                <li>hebben antilichamen die minder goed vast gaan zitten aan de ziekteverwekker. Daardoor leeft de ziekteverwekker langer door en blijft de zorgvrager langer ziek of wordt hij of zij ernstiger ziek;</li>\n                <li>hebben een afweersysteem dat langzamer werkt. De cellen die de ziekteverwekkers opeten, noemen we <strong>macrofagen</strong>. Deze cellen werken minder snel bij ouderen, waardoor het langer duurt voordat een ziekteverwekker helemaal opgeruimd is. De T-cellen van ouderen werken ook langzamer.</li>\n            </ul>\n            <p>Door de bovengenoemde factoren worden ouderen vaker ziek en ze worden ook minder vaak immuun.</p>\n            <p>Soms worden zorgvragers zelfs ziek door hun eigen immuunsysteem. In dat geval ziet het immuunsysteem niet meer goed welke cellen horen bij het eigen lichaam en wat ziekteverwekkers zijn. Het immuunsysteem valt dan de cellen van het eigen lichaam aan. De zorgvrager heeft dan een <strong>auto-immuunziekte</strong>.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_106479461.jpg\";450,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"7.8 Afweer bij verschillende leeftijdsgroepen"}]}