{"id":"574110cd-3b7a-0bee-38c4-2273f18cba26","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Voorbereiding</h3>\n\t\t\t<p>Op de volgende manier wordt het meten van het bloedsuiker voorbereid:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De hulpverlener wast en droogt de handen;</li>\n\t\t\t\t<li>De volgende benodigdheden worden op een schoon werkveld gelegd:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Prikpen. Hierin wordt het naaldje bevestigd;</li>\n\t\t\t\t\t\t<li>Naaldje. Naaldjes worden ook wel Lancetjes genoemd;</li>\n                      \t<li>Bloedglucosemeter. Hiervan bestaan veel verschillende soorten. Het werkingsprincipe komt over het algemeen overeen;</li>\n                        <li>Teststripje. Het teststripje vangt de druppel bloed op met het testveld. Iedere bloedglucosemeter heeft bijpassende stripjes die gebruikt dienen te worden. Voor gebruik moet de vervaldatum gecontroleerd worden;</li>\n                        <li>Naaldcontainer;</li>\n                        <li>Afvalbak;</li>\n                        <li>Water, zeep en een schone handdoek (voor patiënt);</li>\n                        <li>Handschoenen;</li>\n                        <li>Gaasje.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n              \t<li>De pati&euml;nt wast de handen en droogt deze goed af. Dit voorkomt dat alsnog suiker aan de handen zit, dat tot een onjuist meetresultaat leidt. Na het schoonmaken worden de handen nog gedesinfecteerd met handenalcohol. Hierbij is het ook belangrijk om de handen goed te drogen voor het prikken. Anders leidt dit tot verdunning;</li>\n\t\t\t\t<li>Een juiste prikplek wordt gekozen. Dit is vaak aan de zijkant van een vinger, meestal middelvinger, ringvinger of pink. Door veelvuldig prikken kan de huid wat dikker worden, wat aan de vingertoppen vervelend kan zijn. Een dikkere huid laat namelijk het gevoel afnemen. Daarnaast moet de prikplek warm zijn, omdat dan gemakkelijker een druppel bloed ontstaat;</li>\n\t\t\t\t<li>De hulpverlener steekt het naaldje in de prikpen. Hierbij kan eventueel de gebruikersinstructie van de prikpen geraadpleegd worden;</li>\n\t\t\t\t<li>De bloedglucosemeter wordt aangezet en het teststripje in het apparaat gebracht. Hierbij kan eventueel de gebruikersinstructie van de prikpen geraadpleegd worden. Indien een nieuwe soort teststrip gebruikt wordt, moet soms het apparaat gecodeerd worden. Hierbij moet ook de gebruikersinstructie geraadpleegd worden.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_322202894.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Voorbereiding"}]}