{"id":"58083ab6-6ffd-2f33-1140-009fdefc05d3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Wet zorg en dwang (Wzd)</h3>\n            <p>De Wet zorg en dwang regelt de rechten bij onvrijwillige zorg, onder andere door richtlijnen vast te leggen voor situaties waarin onvrijwillige zorg of een onvrijwillige opname nodig is. In deze richtlijnen staat onder andere dat onvrijwillige zorg alleen mag worden toegepast als er geen andere oplossingen meer zijn. Het moet zorgvuldig met de cli&euml;nt worden besproken, met respect voor de zelfstandigheid en veiligheid van de cli&euml;nt.</p>\n            <p>De Wzd regelt de rechten bij onvrijwillige zorg of een onvrijwillige opname van cli&euml;nten met:</p>\n            <ul>\n                <li>een verstandelijke beperking;</li>\n                <li>een psychogeriatrische aandoening;</li>\n                <li>niet-aangeboren hersenletsel, zoals na een auto-ongeluk;</li>\n                <li>autisme;</li>\n                <li>aandoeningen zoals de ziekte van Huntington en het syndroom van Korsakov. Mensen met de ziekte van Huntington kunnen steeds moeilijker bewegen, krijgen te maken met emotionele veranderingen en kunnen minder goed denken. Dit komt door problemen met het zenuwstelsel. Het syndroom van Korsakov is een geheugenprobleem waarbij het maken van nieuwe herinneringen moeilijk is. Cli&euml;nten kunnen verward zijn over tijd en plaats en hebben moeite met praten. De aandoening komt vaak voor bij mensen die te veel alcohol hebben gedronken.</li>\n            </ul>\n            <p><strong>Casus:</strong></p>\n            <p>Meneer Smith, die lijdt aan de ziekte van Huntington, heeft te maken met toenemende gedragsveranderingen en heeft moeite om voor zichzelf te zorgen. Zijn familie maakt zich zorgen over zijn veiligheid en welzijn, vooral omdat hij soms agressief gedrag vertoont. Ondanks hun zorgen verzet meneer Smith zich hevig tegen elke vorm van hulp of verandering in zijn routine. Uiteindelijk besluit zijn familie, in overleg met de huisarts en zijn zorgverleners, tot een onvrijwillige opname in een zorginstelling om hem de benodigde zorg en ondersteuning te bieden.</p>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n","Name":"Wet zorg en dwang (Wzd)"}]}