{"id":"58913b76-7717-8e1b-8f57-c3be789dd5b9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Drukken in de verschillende onderdelen van de bloedsomloop</h3>\n\t\t\t<p>Je hart pompt het bloed met veel kracht je bloedvaten in. Het bloed drukt hierdoor tegen de wand van je bloedvaten aan. Dit noemen we de <strong>bloeddruk</strong>. Vergelijk dit maar met een ballon die je vol blaast met lucht. Als je meer lucht in de ballon blaast, komt meer druk op de ballon te staan. Daarnaast ontstaat de bloeddruk doordat spieren in je bloedvaten aanspannen. Dit noemen we vasoconstrictie. Hoe meer je vaten samentrekken, hoe hoger de bloeddruk is.</p>\n\t\t\t<p>Je linkerkamer pompt bloed je lichaamsslagader in. Net na het samenknijpen van je linkerhartkamer is de bloeddruk in je slagaders het hoogst. We noemen dit de <strong>systolische bloeddruk. </strong>Deze druk is gemiddeld rond de 120 millimeter kwik. Als je hart ontspant, wordt de bloeddruk lager. We noemen dit de <strong>diastolische bloeddruk. </strong>Deze druk is gemiddeld rond de 80 millimeter kwik. De bloeddruk in je slagaders is het hoogst tijdens de systole en het laagst tijdens de diastole. We noteren de bloeddruk als 120/80 (honderdtwintig over tachtig).</p>\n\t\t\t<p>Je bloeddruk wordt be&iuml;nvloed door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het <strong>slagvolume</strong>. Dit is de hoeveelheid bloed die bij elke hartslag vanuit je linkerkamer naar je lichaamsslagader wordt gepompt.</li>\n\t\t\t\t<li>de <strong>vulling van je vaten</strong>. Hoe voller je vaten zijn, hoe hoger je bloeddruk is;</li>\n\t\t\t\t<li>de <strong>elasticiteit van de vaatwand</strong>. Elasticiteit betekent hoeveel de wand van een bloedvat kan uitrekken. Als een vaatwand goed uitrekt, wordt de druk in je bloedvat minder snel hoger. Bij sommige zorgvragers zijn de slagaders hard geworden. Ze veren dan niet meer zo goed mee, omdat ze minder elastisch zijn. Deze zorgvragers hebben daarom vaak een hoge systolische bloeddruk;</li>\n\t\t\t\t<li>de<strong> perifere vaatweerstand</strong>. Dit is de tegenwerking van de vaten waar je hart tegen in moet pompen. Vergelijk dit met het blazen door een rietje. Blazen in een nauw rietje is moeilijker dan blazen in een groter rietje. Als je hard blaast, kost dit meer moeite dan wanneer je zachtjes blaast. Bij je bloedvaten werkt dit ongeveer op dezelfde manier. Hoe veel weerstand de vaten geven, is afhankelijk van de:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>bloedstroom. Dit is de snelheid waarmee je bloed door je vaten stroomt;</li>\n\t\t\t\t\t\t<li>hoeveelheid vasoconstrictie van je slagaders en arteriolen. Als de slagaders samengeknepen zijn, kost het meer kracht om het bloed hierin te duwen. Meer vasoconstrictie geeft daarom meer vaatweerstand;</li>\n\t\t\t\t\t\t<li>stroperigheid <strong>(viscositeit) </strong>van het bloed. Hoe stroperiger je bloed is, hoe groter de perifere vaatweerstand is.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<ul>\n\t\t\t\t<li>de plek waar je de bloeddruk meet. In slagaders is de bloeddruk bijvoorbeeld veel hoger dan in aders. De druk in je holle aders is bijvoorbeeld ongeveer twee millimeter kwik. In je slagaders is deze druk veel hoger (denk terug aan de waarde 120/80 millimeter kwik, die we eerder hebben benoemd).</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Animations/course998_Artery_05_MBO.png\";300,300;2)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"6.4.8 Drukken in de verschillende onderdelen van de bloedsomloop"}]}