{"id":"594a9ae0-0499-73ff-6564-3b6573625d2d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Presentatie van de traumapatiënt, niet via ambulance</h3>\n\t\t\t<p>Een traumapatiënt met ernstig onderliggend lijden kan zich ook via andere wegen presenteren (eigen initiatief, presentatie via derden). Hierbij dient men de valkuil te vermijden om een dergelijke presentatie als minder ernstig in te schatten. De richtlijnen voor de opvang van de traumapatiënt zijn uniform, ongeacht de wijze van eerste presentatie en een zorgvuldige triage door de SEH-verpleegkundige is essentieel om te bepalen of een patiënt via het traumaprotocol dient te worden opgevangen.</p>\n\t\t\t<p><strong>Klinische triage: </strong></p>\n\t\t\t<p>Klinische triage wordt in Nederland verricht door de triage verpleegkundige, die hiervoor verschillende gevalideerde triagesystemen kan toepassen. De meest gebruikte triage systemen in Nederland zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Manchester Triage Systeem (MTS)</li>\n\t\t\t\t<li>Boston triage systeem</li>\n\t\t\t\t<li>Emergency Severity Index (ESI)</li>\n\t\t\t\t<li>Nederlandse Triage Systeem (NTS)</li>\n\t\t\t</ul>\n\t\t\t<p>Het NTS is ontwikkeld in 2005 en is nodig om de steeds grotere patiëntenstroom naar de SEH in goede banen te leiden. Deze cursus beperkt zich tot de volgende korte samenvatting van de methodiek van het NTS:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Is er levensgevaar (ABCD)?</li>\n\t\t\t\t<li>Hulpvraag van patiënt, oftewel de reden van komst</li>\n\t\t\t\t<li>Hoofdklacht</li>\n\t\t\t\t<li>Urgentiebepaling</li>\n\t\t\t\t<li>Vervolgtraject</li>\n\t\t\t\t<li>Afspraak met patiënt</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Traumascores</strong></p>\n\t\t\t<p>Er zijn vele traumascoringssystemen ontwikkelt in de loop der jaren. Echter, elk systeem kent enkele belangrijke beperkingen en het ideale traumascoringssysteem is tot op heden nog niet beschikbaar.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_14465962.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Presentatie van de traumapatiënt, niet via ambulance"}]}