{"id":"5759e79b-d0cd-2e50-94da-6862f32f98a3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>10.3.4 Draaien in bed</h3>\n\t\t\t<p>Zorgvragers die niet mobiel zijn, bijvoorbeeld zorgvragers in mobiliteitsklasse D of E, kunnen hulp nodig hebben bij het draaien in bed. Door regelmatig in bed te draaien, heeft de zorgvrager minder kans op doorligplekken.</p>\n\t\t\t<p>Volg de stappenplannen hieronder om de zorgvrager te ondersteunen bij het draaien naar de zij of de buik.</p>\n\t\t\t<p>Hier volgt het stappenplan voor het ondersteunen van de zorgvrager bij het kantelen naar zijligging:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Plaats het hoofdeinde van het bed helemaal omlaag. Als de zorgvrager dit niet aankan, zorg dan voor de meest platte positie die hij of zij wel aankan.</li>\n\t\t\t\t<li>Zet het bed op een prettige werkhoogte.</li>\n\t\t\t\t<li>Haal de kussens in het bed weg, behalve &eacute;&eacute;n kussen onder het hoofd van de zorgvrager.</li>\n\t\t\t\t<li>Schat in of de zorgvrager genoeg ruimte heeft om te kantelen. Als dit niet het geval is, kan je de zorgvrager verplaatsen met behulp van een glijmat of papegaai:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>glijmat: leg de mat onder de zorgvrager en verplaats hem of haar hiermee;</li>\n\t\t\t\t\t\t<li>papegaai: laat de zorgvrager de papegaai vasthouden en de knie&euml;n optrekken. De zorgvrager moet nu zijn of haar voeten naar &eacute;&eacute;n kant van het bed verplaatsen en daarbij de stuit optillen. Ondersteun de zorgvrager indien nodig door zijn of haar voeten vast te houden.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Buig de knie&euml;n van de zorgvrager.</li>\n\t\t\t\t<li>Leg &eacute;&eacute;n hand op de schouder van de zorgvrager en &eacute;&eacute;n hand op de heup.</li>\n\t\t\t\t<li>Kantel de zorgvrager op de zij, eventueel met behulp van een glijzeil of steeklaken. Een steeklaken beschermt het matras tegen vocht.</li>\n\t\t\t\t<li>Zorg met behulp van kussens dat de zorgvrager stabiel op de zij ligt.</li>\n\t\t\t\t<li>Zorg dat de zorgvrager comfortabel ligt. Plaats eventueel een kussen tussen zijn of haar armen en benen.</li>\n\t\t\t\t<li>Bevestig voor jezelf dat de armen van de zorgvrager niet onder zijn of haar lichaam liggen.</li>\n\t\t\t</ol>\n\t\t\t<p>Hier volgt het stappenplan voor het ondersteunen van de zorgvrager bij het kantelen naar buikligging:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Plaats het hoofdeinde van het bed helemaal omlaag. Als de zorgvrager dit niet aankan, zorg dan voor de meest platte positie die hij of zij wel aankan.</li>\n\t\t\t\t<li>Zet het bed op een prettige werkhoogte.</li>\n\t\t\t\t<li>Vraag de zorgvrager om zich naar de rand van het bed te verplaatsen. Als dit niet mogelijk is, bied dan hulp door de zorgvrager met een glijzeil of steeklaken naar de rand van het bed te verplaatsen.</li>\n\t\t\t\t<li>Leg &eacute;&eacute;n hand op de schouder van de zorgvrager en &eacute;&eacute;n hand op de heup.</li>\n\t\t\t\t<li>Kantel de zorgvrager op de zij, eventueel met behulp van een glijzeil of steeklaken. Draai de zorgvrager daarna door op de buik.</li>\n\t\t\t\t<li>Zorg dat de zorgvrager comfortabel en stabiel ligt, met behulp van kussens. Plaats eventueel een kussen onder het hoofd, de buik en de voeten.</li>\n\t\t\t\t<li>Bevestig voor jezelf dat de armen van de zorgvrager niet onder het lichaam liggen.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"10.3.4 Draaien in bed"}]}