{"id":"6013f8a9-d98c-ab93-24b6-8d55dd2ad6bc","Content":[{"Language":"en-US","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n            <h3>Chest Compressions</h3>\n            <p>In most cases, rescuers can identify the right spot on the chest to place their hands without removing the clothing, and chest compressions can be started immediately. To save time, it is advisable to expose the chest only if there is a strong doubt about the correct placement of the hands. Always open the clothing of victims wearing a thick coat.</p>\n            <p>The emphasis in administering chest compressions is on minimal interruption. Studies have shown that chest compressions are often interrupted unnecessarily for a long period. This has an adverse effect on the outcome of resuscitation. It is recommended to do the chest compressions when the person is lying on a hard surface, for optimal result.</p>\n            <p>When giving chest compressions:</p>\n            <ul>\n                <li>place the victim on a hard surface;</li>\n                <li>kneel by the side of the victim;</li>\n                <li>place the heel of one hand in the middle of the chest of the victim;</li>\n                <li>place the heel of the other hand on top of the first hand;</li>\n                <li>hook the fingers of the hands together;</li>\n                <li>keep the arms straight;</li>\n                <li>position in a straight line above the chest of the victim;</li>\n                <li>push the breastbone 5 to 6 centimeters downwards;</li>\n                <li>allow the chest to completely recoil after each compression;</li>\n                <li>keep contact between the hands and the chest during the recoil of the chest;</li>\n                <li>maintain a tempo of 100-120 per minute;</li>\n                <li>in the adult victim, the ratio of chest compressions and ventilations is 30 compressions to 2 breaths;</li>\n            </ul>\n            <p>The interruption of chest compressions can be minimized by the following:</p>\n            <ul>\n                <li>rapid initial assessment of breathing (10 seconds maximum);</li>\n                <li>do not interrupt chest compressions for more than 10 seconds to give two breaths;</li>\n                <li>continue chest compressions while attaching the AED electrodes;</li>\n                <li>perform the voice/visual commands for the AED immediately.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/borstcompressiesEnBeademingen_witteKleren.swf\";248,300;2.82)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Chest Compressions"}]}