{"id":"589f5f0f-fb99-a734-0410-32c7c5a6d9a3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n<link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n\n<p class=\"title1\" id=\"tr-4-8\">4.8 Onderzoek van de thorax: longen en hart</p>\n<p class=\"noindent\">De thorax loopt vanaf de onderkant van de hals tot aan het middenrif. De vorm van de thorax als geheel moet elliptisch en symmetrisch zijn, hoewel soms misvormingen zoals tonthorax, kippenborst, of schoenmakersborst (pectus excavatum) voorkomen. Bij een volledig onderzoek moet, naast de longen en het hart, het uitwendige aspect worden onderzocht: beweging, houding, vorm en symmetrie, vooral van de thorax en de oksels.</p>\n<p class=\"noindent\">Aan de voorzijde zijn de longen gesitueerd vanaf twee tot vier cm boven het binnenste derde deel van het sleutelbeen tot aan de achtste rib op de lijn door het midden van de oksels en tot aan de zesde rib op de lijn door het midden van het sleutelbeen.</p>\n<p class=\"image\"><a id=\"page_139\"></a>[$IMG(\"/media/Images/2033/figuur_04_7.png\";334,500)]</p>\n<p class=\"caption\">Ligging van de longen ten opzichte van het skelet aan de voorkant.</p>\n<p class=\"noindent\">Dorsaal lopen de longen vanaf het derde thoracale dwarsuitsteeksel omlaag tot aan het tiende dwarsuitsteeksel, en bij diepe inademing tot aan het twaalfde dwarsuitsteeksel.</p>\n<p class=\"noindent\">Het onderzoek van de thorax begint met inspectie, gevolgd door achtereenvolgens palpatie en auscultatie. Ademhalingsgeluiden van pati&#x00EB;nten verschillen door de diepte van de ademhaling, door eventuele aandoeningen of door lichaamsgewicht. Als gevolg van deze verschillen zijn ademhalingsgeluiden moeilijk te beoordelen. Bij auscultatie van de longen moeten de geluiden van de rechter- en de linkerlong worden vergeleken. Om dat goed te kunnen doen, moet de auscultatie bij de top van de ene long beginnen en, naarmate de stethoscoop omlaag wordt bewogen over beide longen, steeds van rechts naar links wisselen. Als je even hoog gelegen delen van beide longen vergelijkt, kun je veranderingen gemakkelijker opmerken en kan gemakkelijker bepaald worden waardoor deze veranderingen worden veroorzaakt.</p>\n<p class=\"noindent\">Het onderzoek van de thorax vindt meestal plaats van dorsaal naar ventraal. Bij dorsaal onderzoek van de longen wordt de pati&#x00EB;nt in een rechtopzittende houding geplaatst met de schouders naar voren getrokken. Bij onderzoek van de ventrale zijde kan de pati&#x00EB;nt zitten of achteroverliggen (met name vrouwen). Als de pati&#x00EB;nt op de zij ligt, wordt de onderste long ineengedrukt, en zijn de longgeluiden niet goed hoorbaar. Vraag de pati&#x00EB;nt iets dieper dan normaal en door de mond te ademen. Als de pati&#x00EB;nt door de neus ademt, ontstaan er extra geluiden, waardoor de longgeluiden worden gemaskeerd.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/vv12_figuur_04_8.png\";239,500)]</p>\n<p class=\"caption\">Ligging van de longkwabben ten opzichte van het skelet aan de achterkant.</p>\n<p class=\"noindent1\">Het hart ligt direct achter het borstbeen, waarbij de linkerkamer in de linkerhelft van de borstholte uitsteekt. De meeste mensen denken dat het hart links in de borstholte ligt. Dit heeft twee oorzaken: de linkerkamer beweegt het sterkst (samentrekking kamer) en <a id=\"page_140\"></a>drie van de gebieden waar het geluid van de kleppen hoorbaar is bevinden zich links van het borstbeen.</p>\n<p class=\"noindent\">De werking van het hart moet zowel proximaal als distaal worden bepaald. Bij het proximale onderzoek worden de harttonen, de hartslagfrequentie en het ritme onderzocht om informatie te verkrijgen over de mechanische activiteit van het hart. Bij het distale onderzoek wordt de perifere hartslag onderzocht om informatie te verkrijgen over de effectiviteit van de pompwerking van het hart.</p>\n<p class=\"noindent\">Een methode voor het onderzoeken van de harttonen is te beginnen bij de aortaboog en de stethoscoop langzaam naar het longgebied te verplaatsen, omlaag naar het gebied van de tricuspidalisklep en verder naar het gebied van de mitralisklep. Dezelfde volgorde kan ook andersom worden toegepast; in dat geval begin je bij het gebied van de mitralisklep en ga je omhoog naar de aorta. De meeste artsen beginnen het onderzoek bij het gebied van de mitralisklep. Hier is de impuls maximaal en is de apicale pols het best hoorbaar.</p>\n<p class=\"noindent\">Bij hartonderzoek is het belangrijk dat telkens dezelfde methode gebruikt wordt. Door &#x00E9;&#x00E9;n systematische benadering toe te passen, leer je gemakkelijker de verschillende geluiden te vergelijken en verklein je de kans dat je een gedeelte van de thorax overslaat.</p>\n<p class=\"noindent\">Bij het onderzoek van de thorax moet ook worden gezocht naar knobbels, afscheiding en kuiltjes in het thoraxweefsel. Ook moet de pati&#x00EB;nt worden gevraagd of deze onlangs veranderingen heeft opgemerkt.</p>\n<p class=\"box-headt\">ONDERZOEK VAN DE THORAX</p>\n<table id=\"table008-2\" class=\"table\">\n<colgroup>\n<col style=\"width:30%;\">\n<col style=\"width:30%;\">\n<col style=\"width:40%;\">\n</colgroup>\n<thead>\n<tr>\n<td class=\"bg_red1\">\n<p class=\"th_head\">ONDERZOEK</p>\n</td>\n<td class=\"bg_red1\">\n<p class=\"th_head\"><span class=\"bold\">NORMAAL</span></p>\n</td>\n<td class=\"bg_red1\">\n<p class=\"th_head\"><span class=\"bold\">AFWIJKEND</span></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"bg_red bt_red_none\" colspan=\"3\">\n<p class=\"box-head_bg\"><span class=\"italic\">Onderzoek thorax</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"bold\">Algemene uiterlijk</span> en <span class=\"bold\">stand</span> van de thorax en de ademhalingsbewegingen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Rechte rug, schouders gelijk.</p>\n<p class=\"td_noindent\">Ribbenkast beweegt symmetrisch bij adembewegingen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Ademt vooroverzittend, met de armen ondersteund (bijvoorbeeld op kussens, bij emfyseem).</p>\n<p class=\"td_noindent\">Gebruikt hulpademhalingsspieren (zoals de borstbeen-sleutelbeen-tepelspier).</p>\n<p class=\"td_noindent\">Scheve stand thorax bij zitten of staan; kan het gevolg zijn van pijn of verwonding (ribben, thoraxwand).</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Vorm van de <span class=\"bold\">thorax</span>.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Afstand van dorsaal naar ventraal is de helft van de afstand van zijkant tot zijkant.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Afstand van ventraal naar dorsaal is bij emfyseem toegenomen (tonthorax).</p>\n<p class=\"td_noindent\">Misvormingen zoals scoliose (laterale buiging), kyfose (voorwaartse buiging), of kyfoscoliose.</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Positie van de <span class=\"bold\">ribben</span>.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Ribben lopen van achter naar voor schuin omlaag.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Horizontaal; komt veel voor bij COPD.</p>\n<p class=\"td_noindent\">Uitpuilen van tussenribruimten tijdens uitademing en terugtrekking bij inademing (bij astma en emfyseem).</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Bepaal hoe ver de thorax zich <span class=\"bold\">uitzet</span> en of dit symmetrisch gebeurt: zet de handen evenwijdig aan de tiende rib (onder de schouderbladen) met de duimen aan weerszijden van de wervelkolom. Breng een huidplooi omhoog door de duimen in mediale richting te duwen.</p>\n<p class=\"td_noindent\">Vraag de pati&#x00EB;nt in te ademen.</p>\n<p class=\"td_noindent\">Voor ventraal onderzoek: leg de handen boven het onderste deel van de thorax en laat de pati&#x00EB;nt inademen. Let op of beide handen zich in laterale richting over een gelijke afstand verplaatsen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Bij inademing verplaatsen de duimen zich over gelijke afstand weg van de middenlijn, wat erop wijst dat beide zijden gelijk uitzetten.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/un11_032_0132243555.png\";251,500)]</p>\n<p class=\"caption\">Meet het uitzetten van de thorax terwijl de pati&#x00EB;nt diep inademt.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Fladderthorax: abnormaal beweeglijke thorax als gevolg van meerdere (vier of meer) ribfracturen.</p>\n<p class=\"td_noindent\">Asymmetrische (ongelijke) thoraxuitzetting; onder meer bij pneumothorax, ribfracturen en atelectase (onvolledige uitzetting longblaasjes).</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red_none\">\n<p class=\"td_noindent\"><a id=\"page_141\"></a><span class=\"italic\">Stemfremitus</span> (voelbaar meetrillen van de borstwand bij stemgeving).</p>\n<p class=\"td_noindent\">Versterking of verzwakking van de stemfremitus is een aanwijzing over de toestand van de longen; verdichting van het longweefsel versterkt de stemfremitus).</p>\n<p class=\"td_noindent\">Palpeer het bovenste deel van de thorax en vraag de pati&#x00EB;nt &#x2018;negenennegentig&#x2019; te zeggen; trillingen zijn voelbaar als de handen omlaag langs de thorax worden verplaatst.</p>\n</td>\n<td class=\"bg_red bt_red_none\">\n<p class=\"td_noindent\">Verschillend, afhankelijk van de dikte van de thoraxwand.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/ph11_033_0132243555.png\";500,334)]</p>\n<p class=\"caption\">Palpatie van stemfremitus.</p>\n</td>\n<td class=\"bg_red bt_red_none\">\n<p class=\"td_noindent\">Verzwakt: zwaarlijvigheid, emfyseem, pneumothorax en mogelijk astma.</p>\n<p class=\"td_noindent\">Versterkt: de long is gevuld met vocht (longontsteking) of tumoren.</p>\n<p class=\"td_noindent\">Afwezig: atelectase (onvolledige uitzetting longblaasjes) of pleurale effusie (ophoping van vocht in de longholte).</p>\n<p class=\"td_noindent\">Asymmetrisch: afwijkend.</p>\n<p class=\"td_noindent\">Bij bronchitis of longoedeem: normaal.</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red_none\" colspan=\"3\">\n<p class=\"box-head_bg\"><span class=\"italic\">Long- en ademhalingsonderzoek</span></p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Beoordeel de <span class=\"bold\">ademhalingssnelheid</span>.</p>\n<p class=\"td_noindent\">Beoordeel de <span class=\"bold\">ademhalingsdiepte (of -volume)</span>.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Normale diepte is gelijk aan circa 500 ml.</p>\n<p class=\"td_noindent\">Een normale of toegenomen snelheid hoeft nog niet te betekenen dat het ademvolume normaal is (6-8 liter/<br>minuut).</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Verhoging als gevolg van koorts, pijn of nervositeit.</p>\n<p class=\"td_noindent\">Verhoging om afname van het ademvolume te compenseren (het resulterende minuutvolume kan nog steeds onvoldoende zijn).</p>\n<p class=\"td_noindent\">Dieper als gevolg van neurologische aandoening, intracrani&#x00EB;le druk (door verwonding), overdosis drugs, inspanning, angst of nervositeit.</p>\n<p class=\"td_noindent\">Minder diep als gevolg van neurologische aandoening, intracrani&#x00EB;le druk (door verwonding), overdosis drugs, aandoening van de ademhalingsorganen, pneumothorax (klaplong) of pijn.</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Plaats en kwaliteit van <span class=\"bold\">ademgeruis</span>.</p>\n<p class=\"td_noindent\">Let op <span class=\"bold\">bijgeluiden</span>, zoals reutelen, kraken, fluiten en ratelen of wrijving van de pleura.</p>\n<p class=\"td_noindent\">Onderzoek van ademgeruis vindt plaats door auscultatie.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/un11_034_0132243555.png\";221,500)]</p>\n<p class=\"caption\">Punten waar de stethoscoop moet worden geplaatst bij auscultatie van het ademgeruis links en rechts. Volg de pijlen voor de volgorde van het onderzoek.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Geen bijgeluiden hoorbaar.</p>\n<p class=\"td_noindent\">Links en rechts hebben dezelfde kwaliteit en intensiteit.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Geratel</span>: laag rommelend geluid; hoorbaar bij in- en uitademing. Luchtwegen zijn geblokkeerd en kunnen door hoesten worden gereinigd.</p>\n<p class=\"td_noindent\"><span class=\"italic\">Sissend gefluit</span>: kan het gevolg zijn van astma, overmatig slijm of oedeem.</p>\n<p class=\"td_noindent\"><span class=\"italic\">Wrijving van de pleura</span>: ontstaat wanneer zich tussen de pleurabladen te weinig pleurale vloeistof bevindt; plaatselijk, hoge toon, ruw en krakerig; vaak tijdelijk; hoorbaar bij in- en uitademing.</p>\n<p class=\"td_noindent\"><span class=\"italic\">Stridor</span>: gefluit bij inademing, hoorbaar in de hals als gevolg van gedeeltelijke blokkade van de bovenste luchtwegen (luchtpijp of strottenhoofd).</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\" colspan=\"2\">\n<p class=\"image\"><a id=\"page_142\"></a>[$IMG(\"/media/Images/2033/04-310.png\";333,500)]</p>\n<p class=\"caption\">Luister naar dorsale ademgeluiden.</p></td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Onderbroken geluiden</span>:</p>\n<p class=\"td_noindent\"><span class=\"italic\">Reutelen</span> ontstaat wanneer gesloten delen van de luchtwegen zich plotseling openen, wat duidt op hypoventilatie; meestal hoorbaar als zacht krakend hoog geluid aan het einde van de ademhaling.</p>\n<p class=\"td_noindent\">Komt voor bij bedlegerige pati&#x00EB;nten of bij vroeg congestief hartfalen (oedeem en vochtophoping). Kan het gevolg zijn van samengedrukte of met vloeistof gevulde longblaasjes. Na te bootsen door haren bij je oor samen te wrijven.</p>\n<p class=\"td_noindent\"><span class=\"italic\">Continue geluiden</span>:</p>\n<p class=\"td_noindent\"><span class=\"italic\">Gefluit</span> wordt geproduceerd door lucht die door vernauwde luchtwegen (oedeem, spasmen, slijm) stroomt; kan hoorbaar zijn bij inademing, maar vaak luider bij uitademing.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Bronchovesiculair ademgeruis.</span></p>\n<p class=\"td_noindent\">Hoorbaar boven de grote bronchi&#x00EB;n onder de sleutelbeenderen, naast het borstbeen en tussen de schouderbladen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Midden tot hoog geluid, matig sterk.</p>\n<p class=\"td_noindent\">Hol, gedempt.</p>\n<p class=\"td_noindent\">Inademing en uitademing gelijk van duur.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Bronchiaal of bronchovesiculair geruis hoorbaar op de hoogte waar vesiculair geruis wordt verwacht, wijst op ophoping van vocht of slijm zoals bij longontsteking. Door de pati&#x00EB;nt gesproken en gefluisterde woorden zijn in de gevulde longgebieden duidelijk hoorbaar.</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Vesiculair ademgeruis.</span></p>\n<p class=\"td_noindent\">Hoorbaar boven longparenchym (hart maskeert ademgeruis aan de linkerkant).</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Laag tot middelhoog zacht, suizend geluid.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Kan afwezig zijn boven gebieden met atelectase, pneumothorax of ophoping van vocht in de longholte.</p>\n</td>\n</tr><tr>\n<td class=\"bg_red bt_red_none\">\n<p class=\"td_noindent\"><span class=\"italic\">Bronchiaal ademgeruis.</span></p>\n<p class=\"td_noindent\">Hoorbaar boven de luchtpijp boven de incisura jugularis sterni (bocht aan de bovenzijde van het borstbeen).</p>\n</td>\n<td class=\"bg_red bt_red_none\">\n<p class=\"td_noindent\">Hoog, sterk, ruw, luid, hol.</p>\n<p class=\"td_noindent\">Uitademing langer dan inademing.</p>\n</td>\n<td class=\"bg_red bt_red_none\"></td>\n<td class=\"bg_red bt_red\"></td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red_none\" colspan=\"3\">\n<p class=\"box-head_bg\"><span class=\"italic\">Onderzoek van het hart</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Onderzoek de <span class=\"bold\">atrioventriculaire harttonen</span> (S1, de eerste harttoon, een combinatie van het sluiten van de mitralisklep en de tricuspidalisklep).</p>\n<p class=\"td_noindent\">Gebruik het membraan van de stethoscoop; dit is het meest geschikt om hoge geluiden op te pikken.</p>\n<p class=\"td_noindent\">S1 is het best hoorbaar in het gebied van de mitralisklep en de tricuspidalisklep.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">In dit gebied is S1 luider dan S2.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Niet-hoorbaar (bijvoorbeeld bij hypertrofie van de linkerkamer, geluiden mitralisklep verplaatsen zich naar buiten).</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Geluiden mitralisklep</span></p>\n<p class=\"td_noindent\">Het best hoorbaar bij de vijfde intercostale ruimte links of bij een lijn vanaf het midden van het sleutelbeen of mediaal ten opzichte van deze lijn.</p>\n</td>\n<td class=\"bg_red bt_red\"></td>\n<td class=\"bg_red bt_red\"></td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Geluiden tricuspidalisklep</span></p>\n<p class=\"td_noindent\">Het best hoorbaar bij de vijfde intercostale ruimte aan de linkerrand borstbeen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">S1 is ook hoorbaar in dit gebied en is luider dan S2.</p>\n</td>\n<td class=\"bg_red bt_red\"></td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><a id=\"page_143\"></a>Onderzoek de <span class=\"bold\">harttonen bij de semilunaire</span> (halvemaanvormige) <span class=\"bold\">kleppen</span> (S2, de tweede harttoon, een combinatie van het sluiten van de aortaklep en de klep van de longslagader).</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/04-311.png\";333,500)]</p>\n<p class=\"caption\">Ausculteer de harttonen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">S2 is het best hoorbaar boven het gebied van de aorta en longslagader.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Geluiden veranderd bij aortastenose (trilling) en hypertensie (geaccentueerd geluid).</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/figuur_04_9.png\";265,500)]</p>\n<p class=\"caption\">S1 is het best hoorbaar boven het gebied van de mitralisklep en de tricuspidalisklep. S2 is het best hoorbaar boven het gebied van de aorta en de longslagader.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Geluiden aortaklep</span></p>\n<p class=\"td_noindent\">Het best hoorbaar bij de tweede intercostale ruimte aan rechterrand van het borstbeen.</p>\n</td>\n<td class=\"bg_red bt_red\"></td>\n<td class=\"bg_red bt_red\"></td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">Geluiden pulmonaalklep</span></p>\n<p class=\"td_noindent\">Het best hoorbaar bij de tweede intercostale ruimte aan linkerrand van het borstbeen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Een deel van S2 is in dit gebied luider dan S1. Als de pati&#x00EB;nt diep inademt, kan dit afzonderlijk van het sluiten van de aorta&#173;klep hoorbaar zijn.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Geaccentueerd bij pulmonale hypertensie.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Onderzoek de aanwezigheid van <span class=\"bold\">diastolische harttonen</span>.</p>\n<p class=\"td_noindent\">Gebruik de kelk van de stethoscoop voor het oppikken van lage geluiden en harttonen. Zet de kelk lichtjes op de thorax terwijl de pati&#x00EB;nt op de linkerzij ligt.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Rustig en met lage toonhoogte.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Geruis afkomstig van stenotische kleppen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><span class=\"italic\">S<sub>3</sub> (harttoon kamer)</span>, hoorbaar juist na S2, bij de hartpunt of bij de onderste linkerrand van het borstbeen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Kan fysiologisch zijn bij kinderen en jongvolwassenen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Afwijkend bij oudere pati&#x00EB;nten.</p>\n<p class=\"td_noindent\">Wijst bij pati&#x00EB;nten ouder dan 40 bijna altijd op hartfalen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">S<sub>4</sub> <span class=\"italic\">(harttoon boezem)</span>, hoorbaar juist voor S1, bij de hartpunt of bij de onderste linkerrand van het borstbeen. Treedt op wanneer de bloedstroom bij samentrekking van de boezem in de kamer op een verhoogde weerstand stuit.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Normale bevinding bij ouderen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Hoorbaar bij ouderen met hoge bloeddruk.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Beluister <span class=\"bold\">hartgeruis</span> tussen de harttonen.</p>\n<p class=\"td_noindent\">Ontstaat door atypische stroming van bloed door het hart (bijvoorbeeld door onregelmatigheid of gedeeltelijke blokkade, toegenomen stroming in het normale gebied, stroming in verwijde kamer, stroming door afwijkende doorgang) en terugstroming.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Zwak geluid.</p>\n<p class=\"td_noindent\">Komt vaker voor tijdens systole.</p>\n<p class=\"td_noindent\">Komt vaak voor bij kinderen en jongvolwassenen.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Hoorbaar zonder stethoscoop.</p>\n<p class=\"td_noindent\">Diastolische ruis is vrijwel altijd pathologisch.</p>\n<p class=\"td_noindent\">Treedt op bij oudere pati&#x00EB;nten met hartaandoeningen of bij zuigelingen en kinderen met aangeboren hartgebreken.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\"><a id=\"page_144\"></a>Treedt op tijdens systole (tussen S1 en S2) of tijdens diastole (tussen S2 en S1).</p>\n</td>\n<td class=\"bg_red bt_red\"></td>\n<td class=\"bg_red bt_red\"></td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Beoordeel tijdens het beluisteren van hartslagfrequentie en -ritme de <span class=\"bold\">apicale pols</span>.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Regelmatig ritme.</p>\n<p class=\"td_noindent\">Hartslagfrequentie: 60-100 slagen/minuut.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Onregelmatig ritme (dysritmie).</p>\n<p class=\"td_noindent\">Boezemfibrilleren; totale onregelmatigheid van boezemcontracties. Treedt aanvalsgewijs of permanent op.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Ausculteer bij de apex van het hart (linker, vijfde intercostale ruimte bij de lijn vanaf het midden van het sleutelbeen).</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Matige bradycardie is normaal bij getrainde sporters.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Bradycardie (minder dan 60 slagen/minuut).</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Palpeer en observeer de pols op de thoraxwand als deze dun genoeg is.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Lichte tachycardie mogelijk bij stress, infectie of koorts.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Tachycardie (meer dan 100 slagen/minuut).</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Neem samen met een andere verpleegkundige de apicale en radiale pols <span class=\"italic\">tegelijkertijd</span> op.</p>\n<p class=\"td_noindent\">Vergelijk het aantal slagen per minuut.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Apicale en radiale polsfrequentie zijn gelijk, ofwel er is geen polsdeficit.</p>\n</td>\n<td class=\"bg_red bt_red\">\n<p class=\"td_noindent\">Lagere frequentie radiale pols kan wijzen op een onregelmatige apicale pols, met ineffectieve pompwerking.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red-1\">\n<p class=\"td_noindent\">Ausculteer de apicale polsfrequentie en vergelijk deze met de polsfrequentie in de halsslagader.</p>\n</td>\n<td class=\"bg_red bt_red-1\">\n<p class=\"td_noindent\">Twee polsfrequenties zijn synchroon.</p>\n</td>\n<td class=\"bg_red bt_red-1\">\n<p class=\"td_noindent\">Apicale polsfrequentie groter dan polsfrequentie in de halsslagader wijst op polsdeficit.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red bt_red\" colspan=\"3\">\n<p class=\"image\">[$IMG(\"/media/Images/2033/ph11_038_0132243555.png\";283,500)]</p>\n<p class=\"caption\">Vergelijk de apicale polsfrequentie en de polsfrequentie in de halsslagader om een polsdeficit vast te stellen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"bg_red\">\n<p class=\"td_noindent\">Palpeer de <span class=\"bold\">perifere pols</span> in de polsslagader, armslagader, dijbeenslagader, knieholteslagader, achterste voetslagader en de dorsale scheenbeenslagader. In bepaalde gevallen na operatie van de halsslagader: palpeer ook de polsfrequentie in de slaapslagader.</p>\n<p class=\"td_noindent\">Richtlijnen voor het palperen van de perifere pols:</p>\n<p class=\"td_noindent\">Als de pols niet onmiddellijk palpeerbaar is: onderzoek het aangrenzende gebied: polslocaties verschillen per pati&#x00EB;nt.</p>\n<p class=\"td_noindent\">Bij een zwakke pols voorzichtig palperen, opdat je de pols niet dichtdrukt.</p>\n<p class=\"td_noindent\">Als je geen verschil voelt tussen je eigen pols en die van de pati&#x00EB;nt, controleer je de radiale polsfrequentie of de polsfrequentie in de halsslagader of kijk je naar het patroon op de monitor.</p>\n<p class=\"td_noindent\">Als de perifere polsfrequentie niet palpeerbaar is, gebruik je een dopplerstethoscoop en classificeer je de polsfrequentie volgens de schaal.</p>\n</td>\n<td class=\"bg_red\">\n<p class=\"td_noindent\">Gemakkelijk te palperen.</p>\n<p class=\"td_noindent\">Aan beide zijden even sterk.</p>\n<p class=\"td_noindent\">Pols in dorsale scheenbeenslagader meestal zwakker dan in dijbeenslagader.</p>\n</td>\n<td class=\"bg_red\">\n<p class=\"td_noindent\">Moeilijk te palperen.</p>\n<p class=\"td_noindent\">Ongelijke polsfrequenties.</p>\n<p class=\"td_noindent\">Zwakke pols.</p>\n<p class=\"td_noindent\">Afwezige pols.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/ph11_039_0132243555_mk.png\";316,500)]</p>\n<p class=\"caption\">Palpeer de perifere polsfrequentie in de voetslagader (arterie dorsalis pedis).</p>\n</td>\n</tr>\n</tbody>\n</table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"4.8 Onderzoek van de thorax: longen en hart"}]}