{"id":"58484841-b7a4-c16f-d6e1-d124c81c3368","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>Spierkracht</h3>\n            <p>Bij het testen van spierkracht is het van belang om:</p>\n            <ul>\n                <li>de maximaal haalbare kracht te meten (de piekkracht), ook al is dit van korte duur;</li>\n                <li>links met rechts te vergelijken, om voor fysiologische krachtsverschillen tussen mensen te corrigeren.</li>\n            </ul>\n            <p>Ouderen zijn minder krachtig dan jongeren. Het kan zijn dat een arts sneller denkt dat een ledemaat paretisch is. Als links en rechts echter symmetrisch minder krachtig zijn, dan moet hier sterk aan getwijfeld worden en kan de &lsquo;zwakte&rsquo; heel goed fysiologisch zijn.</p>\n            <p>De spierkracht wordt weergegeven volgens de MRC-schaal:</p>\n            <ul>\n                <li>MRC 0: geen contractie;</li>\n                <li>MRC 1: wel contractie maar geen beweging zichtbaar;</li>\n                <li>MRC 2: beweging in het horizontale vlak zichtbaar;</li>\n                <li>MRC 3: beweging tegen de zwaartekracht in zichtbaar, beweging tegen weerstand in niet mogelijk;</li>\n                <li>MRC 4: beweging tegen weerstand mogelijk, maar niet maximaal;</li>\n                <li>MRC 5: normale kracht.</li>\n            </ul>\n            <p>Het kan gebeuren dat een pati&euml;nt zwakte ervaart zonder dat de arts die kan objectiveren bij het testen van de afzonderlijke spiergroepen. In dat geval kan sprake zijn van een latente parese. Dit kan onderzocht worden met de:</p>\n            <ul>\n                <li>proef van de uitgestrekte armen (proef van Barr&eacute;);</li>\n                <li>proef van de uitgestrekte benen (proef van Mingazzini).</li>\n            </ul>\n            <p>Bij de proef van de uitgestrekte armen wordt de pati&euml;nt gevraagd om de armen voor zich uit in de lucht te houden met de handpalmen naar boven gedraaid in supinatie. De pati&euml;nt sluit de ogen. Bij een subtiele (latente) parese zal de hand/arm langzaam proneren of zelfs uitzakken.</p>\n            <p>Bij de proef van de uitgestrekte benen worden de benen in een hoek van 90 graden (flexie in de heup en de knie) in de lucht gehouden met de ogen dicht. Uitzakken van een been past bij een latente parese.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n","Name":"Spierkracht"}]}