{"id":"5901996b-10e1-1043-5708-62aeb6d651f4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Pneumothorax </h3>\n\t\t\t<p>Het beoordelen of sprake is van een pneumothorax met echografie is gebaseerd op het fysiologisch gegeven dat in het geval van een pneumothorax het viscerale pleurablad niet meer tegen het pari&euml;tale pleurablad aan ligt en glijdt. Er is geen sprake meer van &lsquo;lungsliding&rsquo;. De afwezigheid van lungsliding is echter niet bewijzend voor een pneumothorax.</p>\n\t\t\t<p>Met het aanwezig zijn van lungsliding kan wel een pneumothorax worden uitgesloten op de intercostaal ruimte die op dat moment onderzocht wordt.</p>\n\t\t\t<p>Een pneumothorax ontstaat door de aanwezigheid van lucht tussen de pleura viscerale en de pleura pari&euml;tale. De lucht drukt op de long waardoor het volume van de long afneemt. Een pneumothorax ontstaat spontaan, als gevolg van trauma of heeft een iatrogene oorzaak.</p>\n\t\t\t<p>De symptomen bij een pneumothorax vari&euml;ren sterk, en zijn afhankelijk van de snelheid van ontstaan, hoeveelheid lucht in de pleuraholte, de mate waarin de long is ingeklapt en wat de longfunctie van de pati&euml;nt was voor de pneumothorax en belemmering van circulatie door obstructieve shock. Symptomen vari&euml;ren van een prikkelhoest tot een reanimatiesetting als gevolg van een obstructieve shock, zoals bij een spanningspneumothorax.</p>\n\t\t\t<p>Ondanks dat echografie bij een pneumothorax relatief nieuw is, is het een vast onderdeel geworden van de eFAST en andere point-of-care echografie protocollen zoals echografie bij shock. Een ventrale pneumothorax wordt vaak gemist op een liggende X-thorax. Aantonen of uitsluiten van een pneumothorax en pleuravocht door middel van longechografie als onderdeel van eFAST heeft een hogere sensitiviteit dan een X-thorax in de trauma setting.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/Lung_point_ultrasound.png\";191,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Pneumothorax"}]}