{"id":"595349d8-1695-d1bd-6479-17033eb1b395","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vaginaal bloedverlies</h3>\n\t\t\t<p>Bij bloedverlies via de vagina tijdens de zwangerschap, moet een zorgvrager altijd een zorgprofessional bellen. Hij of zij geeft advies wat de zorgvrager het beste op dat moment kan doen. Wanneer de zorgprofessional denkt dat het ernstig is, moet de zorgvrager soms met een ambulance naar het ziekenhuis.</p>\n\t\t\t<p>In andere gevallen moet de zorgvrager vaak zelf naar het ziekenhuis komen voor een opname. Hier doet de gynaecoloog onderzoeken voor de zorgvrager en het kindje. Hij of zij kijkt hiermee of alles goed gaat. Tijdens de opname krijgt de zorgvrager in ieder geval de volgende onderzoeken:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>cardiotocografie.</strong> Dit noem je afgekort ook wel een CTG. Hiermee kijken gynaecologen of alles goed gaat met het kindje. De zorgvrager krijgt een elastische band om de buik. Deze band is om een ronde schijf met een snoer op zijn plek te houden. Deze schijf kan de hartslag van het kindje meten. Wanneer het kindje voor een lange tijd een lagere hartslag heeft, betekent dit dat het niet goed gaat. Gynaecologen willen dit onderzoek minstens &eacute;&eacute;n keer per dag doen zolang een zorgvrager opgenomen is in het ziekenhuis;</li>\n\t\t\t\t<li><strong>bloedonderzoek.</strong> In het bloed zit hemoglobine. Dit is een stofje waar zuurstof in het bloed aan vastzit. Wanneer een zorgvrager veel bloed verliest, heeft een zorgvrager misschien minder van dit stofje. Gynaecologen willen daarom met bloedonderzoek kijken of nog genoeg hemoglobine in het bloed zit.</li>\n\t\t\t</ul>\n\t\t\t<p>Tijdens een opname in het ziekenhuis moet de zorgvrager in bed blijven liggen. Zij moet zo min mogelijk bewegen. In de tussentijd meet een zorgprofessional hoeveel bloedverlies een zorgvrager heeft gehad. Dit doen zorgprofessionals door maandverband te wegen. Wanneer een zorgvrager veel bloed heeft verloren, krijg zij soms een infuus met bloed of vocht. Dan is vaak in het bloedonderzoek te zien dat een zorgvrager te weinig hemoglobine heeft. Zij blijft in bed liggen totdat het bloedverlies stopt. Wanneer een zorgvrager 24 uur lang geen bloedverlies heeft, mag ze langzaam weer gaan bewegen. De zorgprofessional bespreekt dan met haar of ze naar huis mag met regels. De zorgvrager moet het namelijk thuis rustig aan doen. Hiermee probeert een zorgvrager opnieuw bloedverlies te voorkomen. Zij krijgt de volgende regels voor thuis:</p>\n\t\t\t<ul>\n\t\t\t\t<li>stop met werken;</li>\n\t\t\t\t<li>niet vrijen;</li>\n\t\t\t\t<li>geen zware huishoudelijke taken uitvoeren;</li>\n\t\t\t\t<li>geen zware activiteiten, zoals een lange wandeling maken of fietsen;</li>\n\t\t\t\t<li>til geen zware dingen.</li>\n\t\t\t</ul>\n\t\t\t<p>De zorgprofessional adviseert het matras te beschermen tegen bloedverlies. Dit doet een zorgvrager bijvoorbeeld met een matrasbeschermer. Verder is het handig om een vluchttas te maken met spullen die een zorgvrager in het ziekenhuis nodig heeft tijdens de bevalling. Soms wordt het kindje eerder dan gepland geboren. Omdat een zorgvrager op elk moment weer bloedverlies kan krijgen, is het verstandig dat ze het ziekenhuispasje en zwangerschapskaart altijd bij zich heeft.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_1037314081.jpg\";201,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"Vaginaal bloedverlies"}]}