{"id":"588a78d3-830f-de7f-b24f-796702f92551","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n \n\t\t\t<h3>Rhesus-bloedgroepensysteem</h3>\n\t\t\t<p>Naast het [$LINK(\"AB0-systeem\"; 16709)] bestaat er een andere belangrijke groep bloedgroepantigenen: de rhesus-antigenen. Het rhesus (Rh) bloedgroepsysteem is een van de meest complexe bloedgroepen. Het werd ontdekt door Karl Landsteiner en A.S. Weiner in 1940. Bloedgroepen in dit systeem worden ingedeeld op basis van de aanwezigheid van het Rh-antigeen (ook wel Rh factor) op het celmembraan van de rode bloedcellen. De naam rhesusfactor is afgeleid van de rhesusaap, een apenras waarbij de factor voor het eerst werd vastgesteld. Het rhesusbloedgroepensysteem bestaat uit meerdere antigenen, namelijk: D, C, c, E en e. Van deze groep antigenen is D het meest bekend en hieraan wordt gerefereerd als men praat over rhesus-positief of rhesus-negatief. Bij rhesus-positieve mensen is het D-antigeen aanwezig (ook wel aangegeven met een ‘+’) en bij rhesus-negatieve mensen is het D-antigeen afwezig (ook wel aangegeven met een ‘-’).</p>\n\t\t\t<p>In tegenstelling tot de AB0 bloedgroep, waarin antilichamen van een bepaalde antigeen van nature in een persoon voorkomen, vormen antilichamen in Rh-negatief bloed zich pas, wanneer ze in contact komen met Rh-positief bloed. Als dit gebeurt, vallen de antilichamen de onbekende rode bloedcellen aan, waardoor ze samenklonteren en er vervolgens hemolyse (afbraak) van de bloedcellen plaatsvindt. Bilirubine, een geel pigment, komt vrij bij de afbraak van rode bloedcellen en kan gele pigmentatie van de huid (icterus of geelzucht genoemd) veroorzaken. Dit effect treedt meestal niet op tijdens het eerste contact, maar bij opvolgende contacten met Rh-onverenigbaar bloed.</p>\n\t\t\t<p>De combinatie van het AB0- en Rhesus-bloedgroepensysteem leidt tot acht mogelijke combinaties:</p>\n\t\t\t<table class=\"table-excel-borders\" cellpadding=\"0\" cellspacing=\"1\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td width=\"50%\">A positief</td>\n\t\t\t\t\t\t<td width=\"50%\">A negatief</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>B positief</td>\n\t\t\t\t\t\t<td>B negatief</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>AB positief</td>\n\t\t\t\t\t\t<td>AB negatief</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>0 positief</td>\n\t\t\t\t\t\t<td>0 negatief</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_94321492.jpg\"; 199, 300)] \n\t\t<p align=\"center\"><em>Rhesus-aapjes</em></p>\n\t\t[$IMG(\"/media/Animations/RHSystem_dutch.swf\";225,300;2)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"Rhesus-bloedgroepensysteem"}]}