{"id":"59653107-bcea-f16b-1e85-48f37fdb02a0","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3 style=\"color: #000080;\">Hematopoyesis</h3>\n\t\t\t<p>La formaci&oacute;n de las c&eacute;lulas de la sangre, o <strong>hematopoyesis, </strong>se lleva a cabo en la m&eacute;dula &oacute;sea (tejido <em>mieloide</em>). En adultos, este tejido se encuentra en mayor cantidad en los huesos planos del cr&aacute;neo y la pelvis, las costillas, el estern&oacute;n y la ep&iacute;fisis del h&uacute;mero y el f&eacute;mur. Cada tipo de c&eacute;lula sangu&iacute;nea se produce en diferentes cantidades en respuesta a las necesidades cambiantes del cuerpo y los distintos est&iacute;mulos. Una vez que han madurado, las c&eacute;lulas se liberan a los vasos sangu&iacute;neos colindantes. De media, la m&eacute;dula &oacute;sea fabrica cada d&iacute;a alrededor de 30 g de sangre, lo que contiene 100.000 millones de nuevas c&eacute;lulas.</p>\n\t\t\t[$IMG(\"/media/Animations/formacion_ES.png\";458,630;1.43)]\n\t\t\t<p align=\"center\"><small><em><strong>Imagen. </strong>Las estirpes celulares se originan en la médula ósea (roja) de algunos huesos.</em></small></p>\n\t\t\t<p>Todos los elementos formes se producen a partir del mismo tipo de <em>c&eacute;lula madre, </em>el <strong>hemocitoblasto, </strong>que se encuentra en la m&eacute;dula &oacute;sea. Sin embargo, su desarrollo es diferente y no puede cambiar su naturaleza una vez que ha comenzado un camino espec&iacute;fico. Como se indica en la imagen, los hemocitoblastos forman dos tipos de descendientes: las <em>c&eacute;lulas madre linfoides, </em>que producen linfocitos y las <em>c&eacute;lulas madre mieloides, </em>que pueden producir cualquiera de los otros tipos de elementos formes.</p>\n\t\t\t[$IMG(\"/media/Animations/course1709_Figure-10_3-The-development-of-blood-cells.png\";458,630;1.43)]\n\t\t\t<p><small><em><strong>Esquema. Desarrollo de las c&eacute;lulas de la sangre</strong>. Todas las c&eacute;lulas se diferencian a partir de los hemocitoblastos (c&eacute;lulas madre de la m&eacute;dula &oacute;sea). Las c&eacute;lulas madre se reproducen mediante la mitosis. Algunas de estas c&eacute;lulas hijas se convierten en c&eacute;lulas madre linfoides que m&aacute;s tarde se diferencian en linfocitos que desempe&ntilde;an su funci&oacute;n en la respuesta inmune. Todas las dem&aacute;s c&eacute;lulas de la sangre provienen de las c&eacute;lulas madre mieloides.</em></small></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Hematopoyesis "}]}