{"id":"595ad991-a58c-6cca-7cdd-52cd1b7860d5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>Diagnose en classificatie</h3>\n            <p>Zoals in de voorgaande twee deelhoofdstukken is besproken, worden de DSM en ICD gebruikt voor het vaststellen en indelen van psychische klachten. Vaak worden begrippen als <strong>classificatie</strong> en diagnose hierbij door elkaar gebruikt. Feitelijk is dit niet helemaal correct, aangezien deze twee termen niet precies hetzelfde betekenen. Binnen de psychiatrie bestaat een diagnose namelijk uit twee onderdelen. Dit zijn de:</p>\n            <ul>\n                <li>eschrijvende diagnose;</li>\n                <li>classificatie (bijvoorbeeld volgens de DSM of de ICD).</li>\n            </ul>\n            <p>Het woord diagnose is afgeleid van twee Griekse woorden, namelijk ‘dia’ (doorheen) en ‘gignooskein’ (kennen). In de psychiatrie wordt deze term gebruikt voor het inwinnen van kennis over de problematiek van de zorgvrager. Daarbij gaat het om het inzichtelijk maken van bijvoorbeeld:</p>\n            <ul>\n                <li>eigen psychiatrische voorgeschiedenis en de familieanamnese, eventueel de lichamelijke voorgeschiedenis;</li>\n                <li>de huidige klachten. Hierbij is niet alleen belangrijk welke klachten de zorgvrager heeft, maar ook hoe ernstig deze zijn;</li>\n                <li>oorzaken van de klachten. Denk hierbij aan uitlokkende of onderliggende factoren, zoals het meemaken van agressie als oorzaak bij klachten zoals herbelevingen;</li>\n                <li>factoren die de klachten in stand houden;</li>\n                <li>de psychiatrische classificatie waaraan gedacht wordt, bijvoorbeeld een depressieve stoornis, en de <strong>differentiaaldiagnose:</strong> een opsomming van de verschillende mogelijke DSM-classificaties waar de klachten bij kunnen horen;</li>\n                <li>gevolgen van de klachten voor het leven van de zorgvrager;</li>\n                <li>suïcidaliteit;</li>\n                <li>de beleving van de zorgvrager omtrent de problematiek.</li>\n            </ul>\n            <p>Uiteindelijk wordt aan de hand van de beschrijvende diagnose een lopend verhaal gevormd. Een voorbeeld van de <strong>diagnostische formulering</strong> aan de hand van de psychiatrische diagnose is als volgt:</p>\n            <p><em>Het betreft een 22-jarige vrouw met een blanco psychiatrische voorgeschiedenis, die zich nu op de polikliniek presenteert in verband met stemmingswisselingen en problemen in het onderhouden van stabiele sociale relaties. Daarnaast is er sprake van manipulatief gedrag en alcoholmisbruik. In de familie is geen psychiatrische problematiek bekend. Een onderliggende factor is dat zorgvrager het slachtoffer was van zwaar pestgedrag gedurende haar basisschoolperiode. De problematiek zorgt momenteel voor studievertraging en spanningen binnen het gezin. Differentiaaldiagnostisch wordt gedacht aan een borderline persoonlijkheidsstoornis, een stoornis in het gebruik van alcohol of een depressieve episode. Er is geen sprake van suïcidaliteit. Zorgvrager staat open voor hulp.</em></p>\n            <p>Bij het vaststellen van de classificatie daarentegen gaat de zorgprofessional heel gericht op zoek naar de stoornis die past bij de klachten waar de zorgvrager mee kampt. Waar bij de beschrijvende diagnose een uitgebreide omschrijving wordt gegeven van de zorgvrager en diens klachten, wordt bij de classificatie enkel een stoornis uit de DSM of de ICD aan deze informatie gekoppeld. Bij het bovenstaande voorbeeld zou een passende classificatie bijvoorbeeld de borderline persoonlijkheidsstoornis zijn.</p>\n            <p>Aan zowel de beschrijvende diagnose als de classificatie zitten verschillende voor- en nadelen. Waar de psychiatrische diagnose in de loop der tijd mogelijk wijzigt door veranderingen in het leven van de zorgvrager, is dat bij een psychiatrische classificatie vaak niet het geval. In het bovenstaande voorbeeld is het mogelijk dat de vrouw stopt met haar studie en thuis komt te zitten. Dit moet dan worden aangepast in de diagnostische formulering, maar de bijbehorende classificatie blijft hetzelfde. Aan de andere kant is het vaak zo dat enkel een psychiatrische classificatie onvoldoende inzicht geeft in de onderliggende problematiek en mogelijke onderhoudende factoren. Dit inzicht is nodig om een zorgvrager adequaat te behandelen en begeleiden. Voor het bepalen van de behandeling is dus voornamelijk de diagnostische formulering van belang. Het wellicht tegenstrijdige hierin is echter dat zorgverzekeraars in veel gevallen juist vragen om een classificatie voor het vergoeden van een behandeling. Hierdoor worden de psychiatrische diagnose en classificatie in de praktijk doorgaans samen gebruikt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Diagnose en classificatie"}]}