{"id":"5700f1ab-04e7-29e3-a4e9-507971904b5e","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Procedure aanreiken medicatie</h3>\n\t\t\t<p><strong>Inleiding</strong></p>\n\t\t\t<p>Het aanreiken van medicijnen moet op een zorgvuldige manier gebeuren. Bij het aanreiken van medicijnen treden namelijk regelmatig fouten op. De kans op fouten kan worden verkleind door te weten wat er fout kan gaan en door op een vaste manier (systematisch) te werk te gaan.</p>\n\t\t\t<p>Voor een verzorgende of verpleegkundige is het belangrijk om van een aantal zaken op de hoogte te zijn voordat een medicijn aan een cliënt wordt aangereikt. Er moet specifiek gelet worden op de 5 J's:</p>\n\t\t\t<ul>\n              <li>juiste cliënt;</li>\n              <li>juiste medicijn (naam van het medicijn, sterkte). Hierbij is het belangrijk dat je weet voor welke aandoening de cliënt het medicijn krijgt;</li>\n              <li>juiste hoeveelheid;</li>\n              <li>juiste manier (bijvoorbeeld via de mond, of via injectie). Hierbij wordt ook gekeken met welke voedingsmiddelen het middel ingenomen mag worden;</li>\n              <li>juiste tijd.</li>\n\t\t\t</ul>\n\t\t\t<p>Verder is het belangrijk altijd de houdbaarheid van de medicatie te controleren.</p>\n\n\t\t\t<p>Daarnaast moet de verzorgende of verpleegkundige opletten of er bijwerkingen van de medicijnen zijn. </p>\n\t\t\t<p>De cliënt moet weten of hij het juiste medicijn toegediend krijgt op de juiste manier. Daarnaast moet de cliënt natuurlijk aangeven of er bijwerkingen zijn.</p>\n\t\t\t<p>De verzorgende of verpleegkundige controleert voordat de medicijnen worden aangereikt of de cliënt zelf in staat is om de medicatie in te nemen.</p>\n\t\t\t<p>Mogelijk moet de cliënt worden geholpen. Daarnaast worden bij het aanreiken van medicatie de 5 J's  gecontroleerd.</p>\n\n\t\t\t<p>Extra aandacht moet worden besteed aan cliënten die de medicatie niet in kunnen nemen door bijvoorbeeld een slikprobleem. Medicijnen mogen namelijk alleen gemalen of opgelost worden met toestemming van de arts of apotheker. Aanwijzingen voor de toediening van medicijnen worden op het recept van het medicijn vermeld.</p>\n\t\t\t<p>Er moet contact worden gelegd met de arts of apotheker wanneer er onduidelijkheid of twijfel bestaat bij het aanreiken van een medicijn. Hierbij kan het gaan om vragen over het medicijn zelf, de wijze van toediening, de wens om medicatie te malen of de aanwezigheid van bijwerkingen.</p>\n\t\t\t<p>Raadpleeg de arts of apotheker wanneer de cliënt kauwt op medicijnen die in zijn geheel doorgeslikt moeten worden.</p>\n\t\t\t<p>Wanneer dit alles zorgvuldig is gecontroleerd, kunnen de medicijnen worden aangereikt.</p>\n\t\t\t<p>Bij sommige medicijnen moeten handschoenen gedragen worden tijdens het aanreiken. Wanneer deze medicijnen in contact komen met de hand kan dit schadelijk zijn. Dit geldt onder andere voor antibiotica, chemotherapie en medicijnen die hormonen bevatten.</p>\n\t\t\t<p>Controleer nadat de medicatie is aangereikt of er nog voldoende medicijnen zijn. Zo nodig kunnen er nieuwe medicijnen worden besteld.</p>\n\t\t\t<p>Wanneer een medicijn verkeerd gegeven is of niet toegediend is, moet dit gemeld worden. Doe dit volgens de procedure in jouw organisatie. Vraag na of de arts ook gewaarschuwd moet worden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_168744362.jpg\"; 200, 300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Procedure aanreiken medicatie"}]}