{"id":"5771ce9a-a8ab-96e3-26af-0103790b269d","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n\t\t\t<h3 style=\"color: #000080;\">NOTA CL&Iacute;NICA </h3>\n\t\t\t<p><strong>Osteoporosis</strong></p>\n\t\t\t<p>En la <strong>osteoporosis</strong>, los huesos se vuelven fr&aacute;giles debido a la disminuci&oacute;n o la insuficiencia de la masa &oacute;sea y, con ello, se hacen m&aacute;s porosos y propensos a fracturarse. La m&aacute;xima densidad &oacute;sea se alcanza al principio de la veintena y desde entonces empieza a disminuir. Una ingesta inadecuada de calcio en la infancia reduce la densidad &oacute;sea m&aacute;xima e incrementa el riesgo de osteoporosis. La distinci&oacute;n entre la osteopenia &ldquo;normal&rdquo; (descenso de la calcificaci&oacute;n) del envejecimiento y el problema cl&iacute;nico de la osteoporosis es una cuesti&oacute;n de grado.</p>\n\t\t\t<p>Las proyecciones actuales indican que en 2020 m&aacute;s de 14 millones de estadounidenses sufrir&aacute;n osteoporosis, la mayor&iacute;a de ellos mujeres ancianas. El aumento en la incidencia despu&eacute;s de la menopausia se ha relacionado con la menor producci&oacute;n de estr&oacute;genos (hormonas sexuales femeninas). Los hombres tienen esqueletos m&aacute;s pesados y producen testosterona (hormona sexual masculina) durante toda la vida, por lo que tienen menor riesgo de desarrollar osteoporosis.</p>\n\t\t\t<p>Este problema puede aparecer tambi&eacute;n como un efecto secundario de algunos c&aacute;nceres. As&iacute;, los c&aacute;nceres de hueso, mama u otros tejidos pueden liberar una sustancia qu&iacute;mica llamada <strong>factor de activaci&oacute;n de osteoclastos</strong>. Este compuesto aumenta el n&uacute;mero y la actividad de los osteoclastos y puede producir osteoporosis grave.</p>\n\t\t\t<p>La excesiva fragilidad de los huesos osteopor&oacute;ticos suele desembocar en fracturas, sobre todo en las v&eacute;rtebras, la mu&ntilde;eca y la cadera. Se recomienda tomar suplementos de estr&oacute;genos, aumentar la ingesta de calcio y vitamina D3 en la dieta, hacer ejercicio para estimular la actividad osteobl&aacute;stica y tomar calcitonina (una hormona producida en la tiroides) para frenar la progresi&oacute;n de la osteoporosis. Tambi&eacute;n pueden servir de ayuda los f&aacute;rmacos conocidos como bisfosfonatos, que inhiben la actividad osteocl&aacute;stica. </p>\n\t\t\t<table border=\"0\" cellspacing=\"5\" cellpadding=\"0\" width=\"100%\">\n              <tbody valign=\"top\" align=\"center\">\n                <tr>\n                    <td>[$IMG(\"/media/Animations/course2153_Osteoporosis_ES.png\";300,300;2)]</td>\n                    <td>[$IMG(\"/media/Animations/course2153_Osteoporosis2_ES.png\";300,300;2)]</td>\n                </tr>\n              </tbody>\n            </table>\n\t\t\t<p><small><em><strong>Comparación de la estructura ósea de una persona joven y una persona de edad avanzada.</strong> Con la edad, los huesos se debilitan, aumentando la predisposición a las fracturas. Además, se incrementa la incidencia de osteoporosis, que agrava la situación.</em></small></p>\n\t\t\t\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]","Name":"Nota Clinica: Osteoporosis"}]}