{"id":"59880145-998f-d7f0-99b7-d84181fa0d21","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stappenplan bij de C</h3>\n\t\t\t<p><strong>Stap 1: controleer of de pati&euml;nt tekenen van shock heeft met het ezelsbruggetje &lsquo;3 </strong><strong>x C&rsquo;): </strong></p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Carotis</strong>\n\t\t\t\t\t<p>Voel hierbij als eerste naar de halsslagader (<strong>carotis</strong>): beoordeel kracht, regelmaat en frequentie;</p>  \n\t\t\t\t</li>\n\t\t\t\t<li><strong>Capillary refill</strong>\n\t\t\t\t\t<p>Bepaal de <strong>capillary refill-tijd</strong>. Hiertoe wordt gedurende vijf seconden met de duim of vingers (niet met de knokkels) op het borstbeen geduwd en wordt gekeken hoe snel de haarvaten zich opnieuw vullen. Wanneer de capillary refill-tijd langer is dan twee seconden, kan dit passen bij shock;</p>\n\t\t\t\t</li>\n\t\t\t\t<li><strong>Color</strong>\n\t\t\t\t\t<p>Kijk naar de kleur (<strong>color</strong>) van de pati&euml;nt. Is de huid van de pati&euml;nt mooi roze? Wanneer de pati&euml;nt bleek is, kan dit passen bij shock.</p>\n\t\t\t\t</li>\n            </ul>\n\n\t\t\t<p><strong>Stap 2 (bij traumapati&euml;nten):</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Kijk naar uitwendige bloedingen en gebruik hierbij het ezelsbruggetje &lsquo;Blood on the floor and four places more&rsquo;.</li>\n\t\t\t\t<li>Let hierbij op uitwendig bloedverlies (niet alleen bloed op de vloer, maar ook in het bed of op de kleding van de pati&euml;nt).</li>\n\t\t\t\t<li>Met handschoenen aan wordt achter de pati&euml;nt langs gevoeld om te kijken of zich daar bloedingen bevinden(bloed aan de handschoenen).</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 3, variant A (bij traumapati&euml;nten)</strong></p>\n\t\t\t<p>Ga op zoek naar inwendige bloedingen. Hierbij wordt gekeken naar &lsquo;four places more&rsquo;, ook wel bekend als &lsquo;de vier B&rsquo;s&rsquo;:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Borst: Ausculteer en percuteer de thorax (indien dit nog niet in de letter B is gedaan). Demping en afwezig ademgeruis past bij een <strong>hematothorax</strong>.</li>\n\t\t\t\t<li>Buik: Palpeer de buik en bepaal of deze soepel en/of pijnlijk is. Pijn en spanning kunnen passen bij een intra-abdominale bloeding;</li>\n\t\t\t\t<li>Bekken (bij traumapati&euml;nten): Om te controleren of zich bloed in het bekken bevindt, wordt het bekken lateraal gecomprimeerd.</li>\n\t\t\t\t<li>Bovenbenen (bij traumapati&euml;nten): De broek van de pati&euml;nt wordt opengeknipt en de bovenbenen worden bekeken. Hierbij wordt gelet op hematomen, zwellingen en standsafwijkingen. Ook wordt gevoeld aan de bovenbenen.</li>\n\t\t\t</ul>\n\t\t\t<p>Het uitoefenen van druk op het bekken mag slechts eenmalig worden gedaan; wanneer het bekken gebroken is in een zogenaamde &lsquo;open boek fractuur&rsquo;, kan dit namelijk zorgen voor een toename van het bloedverlies. Tijdens het comprimeren wordt getest of het bekken intact is en of het pijnlijk is.</p>\n\t\t\t<p><strong>Stap 3, variant B (bij non-traumapati&euml;nten):</strong></p>\n\t\t\t<p>Beoordeel de buik. Palpeer de buik en bepaal of deze soepel en/of pijnlijk is.</p>\n\t\t\t<p>Pijn en spanning kunnen het gevolg zijn van een geprikkelde buik, bijvoorbeeld door een infectie of darmperforatie.</p>\n\t\t\t<p><strong>Stap 4: Zorg voor intraveneuze toegang</strong>.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Prik twee perifere infusen;</li>\n\t\t\t\t<li>Neem uit een infuus bloed af voor laboratoriumonderzoek;</li>\n\t\t\t\t<li>Dien via het tweede infuus vocht toe;</li>\n\t\t\t\t<li>Overweeg een botnaald indien het aanleggen van intraveneuze toegang niet lukt.</li>\n\t\t\t</ul>\n\t\t\t<p>In veel ziekenhuizen is voor interne pati&euml;nten en traumapati&euml;nten afgesproken welk bloedonderzoek standaard geprikt dient te worden.</p>\n\t\t\t<p><strong>Stap 5: Meet de bloeddruk van de pati&euml;nt.</strong></p>\n\t\t\t<p><strong>Stap 6: Sluit de pati&euml;nt aan op de monitor. Evalueer het hartritme en de hartfrequentie.</strong></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\t\t\t\t\t\n\t\t[$IMG(\"/media/Images/shutterstock_225298414.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Stappenplan bij de C"}]}