{"id":"576b34e2-45dc-c88c-3323-06d41d829558","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Observatie van de ademhaling</h3>\n\t\t\t<p><strong>Op basis van waarneembare afwijkingen aan de ademhaling kan men een inschatting maken of de B (Breathing) bedreigd is.</strong></p>\n\t\t\t<p><strong>Frequentie van de ademhaling</strong></p>\n\t\t\t<p>De frequentie van de ademhaling van een volwassene in rust ligt tussen de 12-20 ademhalingen per minuut. </p>\n\t\t\t<p>Minder dan 12 ademhalingen per minuut wordt bradypnoe genoemd. Meer dan 20 ademhalingen per minuut wordt tachypnoe genoemd. Stilstand van de ademhaling wordt apnoe genoemd.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bradypnoe en apnoe passen bij oorzaken als intoxicatie, uitputting, neuromusculaire aandoeningen of neurologische afwijkingen. Hiernaast past apnoe bij een circulatiestilstand.</li>\n\t\t\t\t<li>Tachypnoe past bij talloze oorzaken waaronder pulmonale problemen of shock, maar ook bij angst en pijn.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij een respiratoir uitgeputte pati&euml;nt, zal na aanvankelijke tachypnoe, vervolgens een bradypnoe optreden. De zorgverlener kan hierdoor ten onrechte concluderen dat het dalen van de ademhalingsfrequentie betekent dat de situatie verbetert.</p>\n\t\t\t<p><strong>Diepte van de ademhaling</strong></p>\n\t\t\t<p>De diepte wordt geclassificeerd als normaal, oppervlakkig (hypopnoe) of diep (hyperpnoe).</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een oppervlakkige ademhaling kan bij veel aandoeningen worden gezien, waaronder trauma, astma en COPD. Ook angst en pijn (bijvoorbeeld bij ribfracturen) kunnen samengaan met een oppervlakkige (vaak ook snelle) ademhaling.</li>\n\t\t\t\t<li>Een abnormaal diepe, trage ademhaling past bij neurologische afwijkingen en bepaalde intoxicaties.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Asymmetrische ademhaling</strong></p>\n\t\t\t<p>De ademhaling is normaliter symmetrisch (beide thoraxhelften bewegen in gelijke mate op en neer tijdens de ademhaling). Wanneer een deel van de borstkas niet meebeweegt met de ademhaling, wordt de ademhaling asymmetrisch genoemd.</p>\n\t\t\t<p>Asymmetrische ademhaling kan soms worden gezien bij een spanningspneumothorax. De thoraxhelft waar de pneumothorax (en dus de luchtophoping) zich bevindt, beweegt dan niet mee met de ademhaling.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/shutterstock_116708584.jpg\";252,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"3.40 Observatie van de ademhaling"}]}