{"id":"59758729-e423-ca4c-ee85-ccfee2c36e06","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>26.3.6 Inhalatie en verneveling</h3>\n\t\t\t<p>Het is bij het behandelen van zorgvragers met COPD of astma belangrijk dat de medicijnen in hun longen terechtkomen. We geven de medicijnen daarom als inhalatiemedicijnen. Op die manier:</p>\n\t\t\t<ul>\n\t\t\t\t<li>is minder medicijn nodig voor hetzelfde effect;</li>\n\t\t\t\t<li>ontstaan minder bijwerkingen;</li>\n\t\t\t\t<li>werkt het medicijn soms sneller dan bij een tablet het geval zou zijn.</li>\n\t\t\t</ul>\n\t\t\t<p>Het nadeel van inhalatiemedicijnen is dat de medicijnen niet goed terechtkomen, doordat veel zorgvragers op een verkeerde manier inhaleren. Ook ervaren zorgvragers met deze medicijnen klachten van een droge mond. Het is belangrijk om zorgvragers uit te leggen hoe ze moeten inhaleren en ze goed te begeleiden bij het gebruik van inhalatiemedicijnen. We kennen veel verschillende inhalatoren, die allemaal op een iets andere manier gebruikt moeten worden. We moeten als zorgprofessional dan ook goed het verschil kunnen herkennen tussen de verschillende inhalatoren.</p>\n\t\t\t<p>In een <strong>inhalator</strong> kan een soort kleine spuitbus waar de medicijnen in zitten worden geklikt. Dit buisje heet een <strong>dosisaerosol</strong>. Het medicijn komt vrij door op de aerosol te drukken. Het inhaleren van medicijnen gaat vaak beter en makkelijker als de zorgvrager een voorzetkamer gebruikt. Dit is een holle buis van aluminium of plastic die je op de inhalator kan klikken. Het medicijn komt met &eacute;&eacute;n druk op de aerosol in de kamer terecht. De zorgvrager ademt rustig in en uit en inhaleert zo het medicijn. Vaak komen medicijnen beter in de longen terecht als de zorgvrager een dosisaerosol m&eacute;t voorzetkamer gebruikt dan wanneer hij of zij een dosisaerosol z&oacute;nder voorzetkamer gebruikt.</p>\n\t\t\t<p>Het inhalatiemedicijn kan ook worden omgezet in mist of nevel. Dit gebeurt met een <strong>vernevelaar</strong>. Deze mist of nevel bereikt de longen van de zorgvrager nog effectiever. Het medicijn wordt namelijk in heel kleine druppeltjes verdeeld. In de thuissituatie of in een verpleeghuis werken vernevelaars door gebruik te maken van omgevingslucht, maar in het ziekenhuis sluiten we de vernevelaar altijd aan op een zuurstof- of luchtbron.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"26.3.6 Inhalatie en verneveling"}]}