{"id":"580025e7-cc8a-ac35-9adc-8c60abd49b55","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.1.3 Risicofactoren voor fysieke overbelasting</h3>\n\t\t\t<p>Drie belangrijke factoren voor overbelasting bij het werken met zorgvragers zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>kracht;</li>\n\t\t\t\t<li>herhaling;</li>\n\t\t\t\t<li>moeilijke werkhouding.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Kracht</em></p>\n\t\t\t<p>Met kracht wordt bedoeld: de fysieke inspanning die nodig is om de taak uit te voeren. Denk hierbij aan handelingen als trekken, duwen en zwaar tillen.</p>\n\t\t\t<p><em>Herhaling</em></p>\n\t\t\t<p>Met herhaling wordt bedoeld: het maken van dezelfde beweging of een serie van bewegingen gedurende een bepaalde tijd. Herhaling is een vorm van dynamische belasting.</p>\n\t\t\t<p><em>Moeilijke werkhoudingen</em></p>\n\t\t\t<p>Met moeilijke werkhoudingen worden werkhoudingen bedoeld die het lichaam extra belasten. Hierbij is sprake van statische belasting. De kans op overbelasting door een moeilijke werkhouding is groter als de houding voor een langere tijd wordt volgehouden.</p>\n\t\t\t<p>Voorbeelden van situaties die de kans op overbelasting in een moeilijke houding vergroten zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>langer dan 1 minuut achter elkaar werken met een gedraaide romp;</li>\n\t\t\t\t<li>langer dan 1 minuut achter elkaar werken met een voorovergebogen romp (meer dan 30 graden);</li>\n\t\t\t\t<li>werken met gebogen knie&euml;n, knielend of staand op &eacute;&eacute;n been;</li>\n\t\t\t\t<li>het hoofd langer dan acht seconden meer dan 20 graden gedraaid of gebogen houden;</li>\n\t\t\t\t<li>langer dan vier seconden de armen en handen op of boven schouderhoogte houden.</li>\n\t\t\t</ul>\n\t\t\t<p>Deze houdingen worden onder andere aangenomen bij:</p>\n\t\t\t<ul>\n\t\t\t\t<li>hurken;</li>\n\t\t\t\t<li>knielen;</li>\n\t\t\t\t<li>met de rug gedraaid zitten;</li>\n\t\t\t\t<li>boven schouderhoogte reiken; over een bed leunen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"3.1.3 Risicofactoren voor fysieke overbelasting"}]}