{"id":"6002051a-6200-db32-fbe3-e4eafb4dfcde","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Drukken in de verschillende onderdelen van de circulatie</h3>\n\t\t\t<p>Omdat het hart voortdurend bloed in de aorta pompt, is de gemiddelde druk in de aorta hoog, gemiddeld ongeveer 100 mm Hg. Maar omdat het hart pulsatiel pompt, wisselt de arteriële druk tussen een systolische druk van 120 mmHg en een diastolische druk van 80 mmHg.</p>\n\t\t\t[$IMG(\"/media/Images/prio5_22_swf.jpg\";218,300;2)]\n\t\t\t<p>Wanneer het bloed door de systemische circulatie stroomt, neemt de gemiddelde druk progressief af tot ongeveer 0 mmHg op het moment dat het bloed het eindpunt van de venae cavae heeft bereikt, dat wil zeggen op de plaats waar deze aders in het rechter atrium van het hart uitmonden.</p>\n\t\t\t<p>De druk in de systemische capillairen varieert van 35 mmHg vlakbij de arteriolaire uiteinden tot 10 mmHg vlakbij de veneuze uiteinden, maar in de meeste vaatbedden is de gemiddelde “functionele” druk ongeveer 17 mmHg; deze druk is zo laag dat maar weinig plasma door de uiterst kleine poriën van de capillaire wanden sijpelt, maar tegelijk zo hoog dat voedingstoffen gemakkelijk door de poriën naar de nabij gelegen cellen kunnen diffunderen.</p>\n\t\t\t[$IMG(\"/media/Images/prio5_16_swf.jpg\";218,300;2)]\n\t\t\t<p>In de longarteriën is de druk net als in de aorta pulsatiel, maar veel lager: de systolische druk in de longarteriën is gemiddeld ongeveer 25 mmHg en de diastolische druk 8 mmHg, met een gemiddelde pulmonale arteriële druk van slechts 16 mmHg. De gemiddelde druk in de longcapillairen is gemiddeld slechts 7 mmHg. Desalniettemin is de totale bloedstroom door de longen elke minuut gelijk aan die door de systemische circulatie.</p>\n\t\t\t<p>De lage drukken in het pulmonale systeem zijn in overeenstemming met de behoeften van de longen, omdat het bloed in de longcapillairen enkel hoeft te worden blootgesteld aan zuurstof en andere gassen in de longblaasjes.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Drukken in de verschillende onderdelen van de circulatie "}]}