{"id":"57120457-4791-36cd-2eb4-55af67845ec6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het evalueren van het psychosociaal welbevinden</h3>\n\t\t\t<p>Tijdens en na de zwangerschap treden psychosociale en hormonale veranderingen op. De laatste zwangerschapsmaanden ervaren vrouwen vaak als spannend, waarbij soms ook sprake is van angst voor de bevalling. </p>\n\t\t\t<p> Na de bevalling moeten de ouders zich plotseling aanpassen aan het hebben van een kind: het moet gevoed en verzorgd worden en het brengt veel verantwoordelijkheid met zich mee.De aandacht van de ouder(s) moet worden verdeeld over meerdere gezinsleden. Dit alles in combinatie met vermoeidheid, weinig slaap en veel bezoek.50 tot 80% van de vrouwen heeft na de bevalling last van de zogenaamde &lsquo;babyblues&rsquo;, ook wel de &lsquo;huildagen&rsquo; genoemd. Hierbij ervaart de vrouw spontane huilbuien, prikkelbaarheid, slaapproblemen en nervositeit. Meestal treedt dit op in de derde tot de tiende dag na de bevalling. Daarna gaan de klachten meestal vanzelf over. Als de klachten niet vanzelf over gaan, kunnen ze overgaan in een depressie. Slaaptekort na de bevalling is een grote risicofactor hiervoor.</p>\n\t\t\t<p><strong>Depressie</strong></p>\n\t\t\t<p>Zo&rsquo;n 10 tot 15% van de kraamvrouwen heeft een postpartum depressie. De kans hierop is met 25-30% verhoogd bij vrouwen die al eerder een depressie hebben gehad en met 50% bij vrouwen die eerder een postpartum depressie hebben gehad.</p>\n\t\t\t<p>Vitale kenmerken van een depressie zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>slaapstoornissen (vroeg wakker worden, problemen met doorslapen);</li>\n\t\t\t\t<li>dagschommelingen (&rsquo;s ochtends opzien tegen de dag, &rsquo;s avonds een opgelucht gevoel);</li>\n\t\t\t\t<li>niet meer genieten van dingen (anhedonie);</li>\n\t\t\t\t<li>futloosheid (geen zin meer hebben voor dingen die vroeger wel als leuk werden ervaren);</li>\n\t\t\t\t<li>eetlust- en gewichtsveranderingen.</li>\n\t\t\t</ul>\n\t\t\t<p>Andere symptomen van een depressie zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Somberheid: geen blijheid en geen interesse in de baby, van de wereld af willen zijn. Tevens dingen van de slechtste kant bekijken.</li>\n\t\t\t\t<li>Schuldgevoelens: bijvoorbeeld het gevoel dat de baby veel huilt omdat de kraamvrouw een slechte moeder is. Bij ernstige schuldgevoelens kan een psychose ontstaan.</li>\n\t\t\t\t<li>Spanning en angst: continu moeten bewegen, snel van slag zijn, opgejaagde gevoelens en paniekgevoelens.</li>\n\t\t\t\t<li>Denkstoornissen: een vertraging van het denken of zulke sombere gedachtes dat ze in de war raken.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_440651668.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Het evalueren van het psychosociaal welbevinden"}]}