{"id":"595fc90e-d006-4719-feaa-0f11a33498f6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Taak van de zorgverlener</h3>\n            <p>In de zorg wil je verzet zo veel mogelijk voorkomen. Het helpt als je de cli&euml;nt even kort in kaart brengt als je hem of haar voor het eerst ziet. Je vraagt hierbij naar:</p>\n            <ul>\n                <li>de voorgeschiedenis van de cli&euml;nt. Door kort te vragen wat de cli&euml;nt allemaal heeft meegemaakt, kun je jezelf beter verplaatsen in de schoenen van de cli&euml;nt;</li>\n                <li>de voorkeuren en behoeften van de cli&euml;nt. Je vraagt hierbij waar de cli&euml;nt graag bij geholpen wordt en wat hij of zij daarbij fijn vindt. Daarnaast vraag je ook waar de cli&euml;nt niet bij geholpen wil worden. Het is hierbij van belang goed door te vragen;</li>\n                <li>het gedrag van de cli&euml;nt. Dit vraag je meestal aan de familie en naasten. Je vraagt hierbij wat bepaald gedrag van de cli&euml;nt betekent. Als je de boodschap achter het gedrag weet, kun je hier de zorg op aanpassen.</li>\n            </ul>\n            <p>Naast het stellen van deze vragen, observeer je de cli&euml;nt. Als laatste geef je de cli&euml;nt informatie over de zorg. Zo weet de cli&euml;nt wat hij of zij kan verwachten. Alle informatie van de cli&euml;nt zet je in een zorgplan. Dit zorgplan evalueer je om de zoveel tijd met de cli&euml;nt, naasten en met collega&rsquo;s. Op deze manier wordt verzet in de zorg zo veel mogelijk voorkomen.</p>\n            <p>Casus:</p>\n            <p><em>Mevrouw J. is 83 jaar oud en heeft dementie. Ze is vandaag opgenomen op een gesloten afdeling binnen een verzorgingstehuis. Jij gaat als eerste bij haar langs om alles door te nemen. Haar man is meegekomen. Als je binnenkomt is ze terughoudend en zegt niet veel. Haar man vertelt dat ze huiverig is voor nieuwe mensen. Daarnaast vertelt hij dat zijn vrouw nog maar van weinig dingen geniet, maar dat ze wel nog geniet van een dagelijkse warme douche met haar favoriete muziek op de achtergrond. Je besluit met je collega&rsquo;s om zoveel mogelijk dezelfde zorgverleners in de ochtend naar mevrouw te laten gaan en haar iedere dag, met haar favoriete muziek op, te helpen met douchen. </em></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1393758212.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Taak van de zorgverlener"}]}