{"id":"5907b659-207f-cc6d-027f-1c4adff39c78","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>17.6 Wondinfectie</h3>\n\t\t\t<p>Iedere open wond is een <strong>port d&rsquo;entr&eacute;e</strong>, een plaats waar bacteri&euml;n kunnen binnendringen. Alle wonden kunnen als gecontamineerd worden beschouwd, maar niet noodzakelijkerwijs als ge&iuml;nfecteerd. Wondverzorging moet bestaan uit: regelmatige wondreiniging, het gebruik van <strong>semi-occlusief verband</strong>, standaardmaatregelen wanneer de pati&euml;nt wordt verzorgd, de juiste handhygi&euml;netechniek en het opvolgen van protocollen voor het verwisselen van het verband. Het gebruik van semi-occlusief verband in plaats van gaasverband bij wondverzorging heeft het optreden van wondinfecties met meer dan 50% teruggebracht. Deze verbandsoort bevordert een vochtig milieu, is een mechanische barri&egrave;re tegen het binnendringen van bacteri&euml;n en vermindert de verspreiding van bacteri&euml;n door de lucht tijdens het verwisselen van het verband.</p>\n\t\t\t<p>De klinische symptomen van wondinfectie beginnen over het algemeen 3 tot 5 dagen na de operatie of verwonding. Wanneer de temperatuur en de hartslag van de pati&euml;nt stijgen, treedt een bijbehorende versnelde ademhaling (tachypneu) op. Als het ontstekingsproces voortschrijdt, wordt de wond steeds gevoeliger, pijnlijker en oedemateus. De wondranden zijn omringd door <strong>erytheem</strong>, tenzij de infectie in de diepere weefsellagen zit. De wondrand kan abnormaal stevig zijn. Gewoonlijk wordt de infectie begeleid door een leukocytose. Er kan stinkend, <strong>purulent</strong> vocht uit de wond komen. Het ontbreken van plaatselijke tekenen van infectie betekent niet noodzakelijkerwijs dat er geen diepe wondinfectie is.</p>\n\t\t\t<p>Verscheidene micro-organismen zijn verantwoordelijk voor het merendeel van de wondinfecties. <em>Staphylococcus aureus</em> is nog steeds een belangrijke oorzaak voor postoperatieve infecties. <em>Escherichia coli, Streptococcus faecalis, Proteus vulgaris, Klebsiella, Enterobacter</em> en<em>Pseudomonas aeruginosa</em> zijn ook nauw verbonden aan wondinfecties. <strong>Antimicrobi&euml;le</strong> middelen zelf kunnen een infectie bevorderen, doordat ze de weerstand van de pati&euml;nt verlagen en hierdoor diens gevoeligheid voor kolonisering door <strong>nosocomiale</strong> microflora vergroten. <em>Methicilline Resistente Staphylococcus Aureus</em> (MRSA) is hier een voorbeeld van, en is gevaarlijk voor pati&euml;nten met een ernstig verminderde weerstand.</p>\n\t\t\t<p>MRSA is een bacterie die moeilijk te bestrijden is, omdat ze resistent is tegen de meeste gangbare antibiotica. Hierdoor vormt MRSA een grote bedreiging voor pati&euml;nten in zorginstellingen, zoals ziekenhuizen en verpleeghuizen.</p>\n\t\t\t<p>Als een pati&euml;nt besmet is met of verdacht wordt van besmetting met MRSA, dan worden er volgens protocol (wond)kweken afgenomen en wordt de pati&euml;nt in <strong>isolatie</strong> verpleegd om verdere verspreiding te voorkomen.</p>\n\t\t\t<p><strong>Aseptisch</strong> werken tijdens het verwisselen van een verband helpt bij het voorkomen van wondinfecties. Het gebruik van aseptische en steriele benodigdheden vormt de eerste barri&egrave;re tegen infectie. Tijdens het verwisselen van een verband moeten handschoenen en een overschort worden gedragen om het verspreiden van micro-organismen naar andere pati&euml;nten en de zorgverlener te voorkomen.</p>\n\t\t\t<p>Wanneer een wond ernstig ge&iuml;nfecteerd raakt of zeer groot is, kan de arts voorschrijven dat de wond moet worden uitgespoeld. Van de meeste middelen die hiervoor in het verleden zijn gebruikt, is vastgesteld dat ze toxisch zijn voor de cellen die tijdens de ontstekingsfase van de wondgenezing worden gevormd. Fysiologisch zout en drinkbaar leidingwater (kraanwater) zijn tegenwoordig de gebruikelijke spoelvloeistoffen, waarbij kraanwater de voorkeur heeft. Bij gebruik van kraanwater moet je het water eerst dertig seconden laten stromen om eventuele bacteri&euml;n van de kraankop te verwijderen.</p>\n\t\t\t<p>Elk ziekenhuis heeft zijn eigen protocol voor het spoelen van wonden, en je moet je op de hoogte stellen van de procedure van de instelling. Dit hoofdstuk geeft slechts een van de methoden voor het spoelen van een wond weer, een methode die nuttig is in het merendeel van de klinische situaties.</p>\n\n\t\t\t<p><strong>Voeding ter ondersteuning van wondgenezing</strong></p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n\t\t\t\t<tbody align=\"left\" valign=\"top\">\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th width=\"40%\">VOEDINGSSTOF</th>\n\t\t\t\t\t\t<th width=\"60%\">VOEDSELBRONNEN</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td><strong>Eiwitten</strong></td>\n\t\t\t\t\t\t<td>Vlees, vis, gevogelte, melk, kaas, eieren, gedroogde peulvruchten, erwten, pindakaas</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td><strong>Koolhydraten</strong></td>\n\t\t\t\t\t\t<td>Peulvruchten, vruchten, groenten, volkoren producten, brood, pasta</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td colspan=\"2\"><strong>Vitaminen</strong></td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Vitamine A</td>\n\t\t\t\t\t\t<td>Donkergroene bladgroenten, melk, eieren, worteltjes, lever, zoete aardappelen</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Vitamine C</td>\n\t\t\t\t\t\t<td>Citrusvruchten, groenten, aardappelen, tomaten</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td colspan=\"2\"><strong>Mineralen</strong></td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>IJzer</td>\n\t\t\t\t\t\t<td>Vlees, eieren, granen, groenten</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Koper</td>\n\t\t\t\t\t\t<td>Zeevis, schelp- en schaaldieren, noten, zaden, orgaanvlees</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Zink</td>\n\t\t\t\t\t\t<td>Vlees, lever, zeevis, schelp- en schaaldieren, peulvruchten</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td><strong>Calorie&euml;n</strong></td>\n\t\t\t\t\t\t<td>30-35 calorie&euml;n per dag per kilo lichaamsgewicht</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"17.6 Wondinfectie"}]}