{"id":"596d883d-3bc4-85a8-7d33-8a39513bfc5e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n                <h3>De bovenarmspier (musculus delto&iuml;deus)</h3>\n                <p>De m. delto&iuml;deus (deltavormige spier) ligt boven de kop van de humerus en is door zijn typische vorm vaak makkelijk te herkennen. De m. delto&iuml;deus wordt vaak gebruikt voor het toedienen van vaccinaties.</p>\n                <p>Voor de eenvoudigste injectie dient de cli&euml;nt te zitten met de arm afhangend en ontspannen.</p>\n                <p>De injectieplaats wordt bepaald door de volgende ori&euml;ntatiepunten te markeren:</p>\n                <ul>\n                    <li>Het bovenste 1/3 deel van de bovenarm aan laterale zijde;</li>\n                    <li>Het acromion;</li>\n                    <li>De caudale aanhechting van de m. delto&iuml;deus.</li>\n                </ul>\n                <p>De injectieplaats bevindt zich in het midden van deze driehoek. Als je twee vingers onder het acromion prikt, bevind je je vrijwel altijd automatisch in deze driehoek. De injectie wordt meestal in een hoek van 90 graden toegediend.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/De bovenarmspier (musculus deltoideus).jpg\";170,300)]\n\n\t[$/CELL]\n[$/BOX] \n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n                <p><strong>De bilspier (musculus gluteus maximus)</strong></p>\n                <p>Bij het plaatsen van injecties in de bilspier is het van groot belang om het bovenste, buitenste kwadrant te injecteren. In dit kwadrant bevinden zich namelijk nauwelijks zenuwen en bloedvaten. De belangrijkste zenuw waar men rekening mee moet houden in dit gebied is de nervus ischiadicus. Bij beschadiging van deze zenuw kan de cli&euml;nt een klapvoet ontwikkelen.</p>\n                <p>Injectie in de m. gluteus maximus wordt met name gebruikt voor pijnlijke injecties of voor depotmedicatie. Voor het injecteren kan de cli&euml;nt het beste in zijligging liggen, met het bovenste been gebogen of op de buik.</p>\n                <p>Voor het bepalen van de injectieplaats dient de bil in vier kwadranten verdeeld te worden:</p>\n                <ul>\n                    <li>Trek een denkbeeldige horizontale lijn van het uiteinde van de bilnaad naar de heupkam.</li>\n                    <li>Trek een denkbeeldige verticale lijn door het midden van de horizontale lijn.</li>\n                </ul>\n                <p>De injectie wordt loodrecht (in 90 graden) gezet in het bovenste buitenkwadrant.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/De bilspier (musculus gluteus maximus).jpg\";235,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\t\n                <p><strong>Het bovenbeen (musculus vastus lateralis of musculus rectus femoris)</strong></p>\n                <p>In het bovenbeen liggen twee goed ontwikkelde spieren, die geschikt zijn voor intramusculaire injecties: de brede zijspier (m. vastus lateralis) en de rechte dijbeenspier (m. rectus femoris). Dit gebied heeft een zeer goede opname van medicijnen. Het gebied wordt echter minder vaak gebruikt doordat injectie pijnlijk is, door de vele kleine zenuwuiteinden.</p>\n                <p>Voor het injecteren ligt de cli&euml;nt bij voorkeur in bed met het been gestrekt, in een ontspannen houding. De injectieplaats bevindt zich tussen een handbreedte boven de knie en een handbreedte onder het kruis. Het handigst is om de injectieplaats als volgt te bepalen:</p>\n                <ul>\n                    <li>Deel het bovenbeen in twee gelijke delen;</li>\n                    <li>Trek een denkbeeldige middenlijn, waardoor je het been eigenlijk in vier kwadranten verdeelt;</li>\n                    <li>De naald wordt lateraal van de middenlijn ingebracht, in het bovenste buitenkwadrant.</li>\n                </ul>\n                <p>De injectie vindt plaats in een hoek van 90 graden (loodrecht op de huid).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course2840_intramusculaire-injectie-plaats-bovenbeen.jpg\";172,300;2)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Injectieplaatsen"}]}