{"id":"58715f48-2f7a-0e4c-ac0b-13e22feba263","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>49.2.3 Inbrengen van een PICC</h3>\n\t\t\t<p>Een arts brengt een PICC-lijn in. Dit kan op de afdeling waar de zorgvrager ligt opgenomen of op de afdeling radiologie. Het inbrengen van de PICC gebeurt onder plaatselijke verdoving en is een steriele procedure. De arts draagt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>steriele handschoenen;</li>\n\t\t\t\t<li>een mondkapje;</li>\n\t\t\t\t<li>steriele kleding;</li>\n\t\t\t\t<li>een haarkapje.</li>\n\t\t\t</ul>\n\t\t\t<p>Om bacteri&euml;n in het steriele veld te voorkomen, wordt de zorgvrager afgedekt met steriele doeken.</p>\n\t\t\t<p>Een PICC kan op verschillende manieren worden ingebracht. Met de <strong>peel-away-canule techniek </strong>prikt de arts de canule en het stilet (de naald) in een voelbare ader, waardoor toegang tot de ader wordt gekregen. De aderen die (dicht) bij de elleboog liggen, worden door de arts aangeprikt. Deze techniek lijkt erg op het aanbrengen van een intraveneuze canule. Het stilet wordt verwijderd, waarna de katheter door de canule het lichaam ingebracht wordt. Daarna trekt de arts de canule terug en wordt de canule van de katheter af gehaald.</p>\n\t\t\t<p>De peel-away-canule techniek heeft een grotere kans op ontsteking van de ader dan de <strong>aangepaste Seldingertechniek</strong>. Bij deze techniek wordt de huid aangeprikt met een naald. De arts schuift hier een geleidingsdraad doorheen het lichaam in. De arts krijgt toegang tot de ader door vlak naast de insteekopening een snee te maken. Via deze snee wordt een instrument (dilatator) ingebracht om de opening in de ader wijder te maken. Op die manier ontstaat ruimte voor de katheterslang. De arts schuift de katheterslang in het lichaam en verwijdert daarna de geleidingsdraad en de dilatator.</p>\n\t\t\t<p>Vaak ervaart een zorgvrager zwelling en pijn op de plek waar de naald door de huid is gegaan. In de eerste twee tot drie weken nadat de PICC ingebracht is, zijn dit normale klachten. Vraag de zorgvrager om elke dag op hetzelfde tijdstip de eigen temperatuur op te meten en die op te schrijven. Als de zorgvrager koorts krijgt, neem je contact op met de arts. Voor deze eerste weken bestaat een aantal regels. Maak deze duidelijk aan de zorgvrager. Het gaat om de volgende regels:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de zorgvrager mag met de arm waarin de PICC is ingebracht niets optillen;</li>\n\t\t\t\t<li>de zorgvrager mag de eerste twee weken geen inspanning leveren met de arm waarin de PICC is ingebracht;</li>\n\t\t\t\t<li>de zorgvrager mag de eerste paar dagen na het inbrengen van de PICC niet in bad of douchen. De arts moet dit duidelijk vermelden, omdat dit per katheter verschilt;</li>\n\t\t\t\t<li>de zorgvrager moet, als in bad gaan of douchen wel mag, zorgen dat de katheter veilig en stevig verpakt is. Hij of zij moet de plaats waar de PICC is ingebracht drooghouden. De zorgvrager mag als hij of zij in bad zit niet met de katheter onder water.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"49.2.3 Inbrengen van een PICC"}]}