{"id":"5809e009-4a19-63a4-9708-d0d9efa49fc5","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\n\t\t\t<h3>Voorwaarden huid</h3>\n\t\t\t<p>Om de meest geschikte punctieplaats te bepalen kunnen de volgende vuistregels worden gehanteerd:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Respecteer de ervaring van de cliënt: vraag naar zijn/haar voorkeur. Met name cliënten die al eerder een venapunctie hebben ondergaan kunnen dit goed aangeven.</li>\n\t\t\t\t<li>Kies bij voorkeur voor de niet-dominante arm: ondanks alle voorzorgsmaatregelen kan het zijn dat de cliënt enige hinder heeft van de venapunctie.</li>\n\t\t\t\t<li>Neem geen bloed af uit de arm waar een infuuscanule aanwezig is: de infuusvloeistof kan van invloed zijn op de laboratoriumbepalingen. Indien afname uit een infuusarm onvermijdelijk is:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Stop het infuus en wacht 3 minuten.</li>\n\t\t\t\t\t\t<li>Neem bloed af en herstart het infuus.</li>\n\t\t\t\t\t\t<li>Vermeld op de aanvraag ‘Afname uit infuusarm’.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Venapunctie mag niet plaatsvinden in een ontstoken of geïnfecteerd huidgebied.</li>\n\t\t\t</ul>\n\t\t\t<p>Ook cliënten met een beschadigde huid zijn vaak moeilijk te puncteren, houdt daarom rekening met de volgende mogelijke oorzaken voor huidbeschadiging:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gebruik van cytostatica;</li>\n\t\t\t\t<li>gebruik van glucocorticoïden.</li>\n\t\t\t</ul>\n\t\t\t<p>De huid is bij deze cliënten vaak erg dun en perkamentachtig en voorzichtig handelen is noodzakelijk.</p>\n\t\t\t<p>Venapunctie mag niet worden uitgevoerd aan een lichaamszijde waar:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een borstamputatie en/of okselkliertoilet heeft plaatsgevonden of lymfoedeem bestaat.</li>\n\t\t\t\t<li>Een parese is.</li>\n\t\t\t\t<li>Een trombose zit.</li>\n\t\t\t\t<li>Een shunt voor haemodialyse is geplaatst.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_129655154.jpg\";300,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]","Name":"Voorwaarden huid"}]}