{"id":"587b9736-2914-eea9-f9ff-6a438fddddb0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatting</h3>\n\t\t\t<ul>\n\t\t\t\t<li>Artikelen zijn meestal volgens een vaste structuur opgebouwd. De vaste onderdelen van een artikel zijn achtereenvolgens: titel, abstract (samenvatting), introductie, methode, resultaten, discussie en ten slotte de referenties.</li>\n\t\t\t\t<li>Typen onderzoek zijn ingedeeld in niveaus van bewijskracht om grofweg de kwaliteit aan te geven. Systematische reviews en meta-analyses zijn in de indeling op het hoogste niveau van bewijskracht geplaatst. De mening van deskundigen is op het laagste niveau van bewijskracht geplaatst.</li>\n\t\t\t\t<li>Een indeling in niveaus van bewijskracht kan bruikbaar zijn om de kwaliteit van zoekresultaten te beoordelen. Als een onderzoek slecht is uitgevoerd, is de algemene indeling echter niet meer bruikbaar.</li>\n\t\t\t\t<li>Begin bij de beoordeling van zoekresultaten met het beoordelen van een systematische review, omdat deze het hoogste niveau van bewijskracht heeft. Als er geen systematische review geschreven is over het onderwerp van je CAT, kijk dan of de zoekresultaten onderzoeken bevatten van het daaronder liggende niveau.</li>\n\t\t\t\t<li>Medische literatuur moet kritisch beoordeeld worden omdat medische literatuur tekortkomingen kan bevatten.</li>\n\t\t\t\t<li>De beoordeling van medische literatuur kan worden onderverdeeld in drie onderdelen: de beoordeling van de opzet en werkwijze, de beoordeling van de betekenis van resultaten en de beoordeling van de generaliseerbaarheid.</li>\n\t\t\t\t<li>Gebruik een beoordelingslijst om artikelen gestructureerd en stapsgewijs te beoordelen.</li>\n\t\t\t\t<li>Stel bij de beoordeling van resultaten een &lsquo;evidence tabel&rsquo; op om resultaten overzichtelijk te maken.</li>\n\t\t\t\t<li>Geef nadat een stap in de beoordeling doorlopen is aan in hoeverre de onderzoekers rekening gehouden hebben met de stap: zeer slecht (--), slecht (-), matig (+-), goed (+), zeer goed (++).</li>\n\t\t\t\t<li>Beoordeel een systematische review stapsgewijs aan de hand van een beoordelingslijst.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Samenvatting"}]}