{"id":"571f32f2-3803-7a3d-9fcf-e1761e83aab4","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Posttraumatische stressstoornis</h3>\n\t\t\t<p>In de DSM-5 valt de posttraumatische stresstoornis niet meer onder de angststoornissen maar onder een geheel nieuwe groep stoornissen genaamd de Trauma- en Stressorgerelateerde stoornissen.</p>\n\t\t\t<p>Met een <strong>posttraumatische stressstoornis (PTSS)</strong> heeft iemand in het verleden een traumatische gebeurtenis meegemaakt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_245596015.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<p>Hierbij heeft diegene hevige angst, hulpeloosheid en/of afschuw ervaren. Op het moment dat er geen gevaar meer is, blijft iemand met PTSS klachten houden.</p>\n\t\t\t<p>Soms ontstaan de klachten pas enkele maanden of jaren na de traumatische gebeurtenis. De klachten moeten minstens &eacute;&eacute;n maand aanhouden om de diagnose PTSS te kunnen stellen. Met PTSS kan iemand de volgende klachten hebben:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het blijven herbeleven van de traumatische ervaring en/of het hebben van herhalende vervelende herinneringen aan de gebeurtenis;</li>\n\t\t\t\t<li>nachtmerries over de gebeurtenis;</li>\n\t\t\t\t<li>heftig reageren op prikkels die doen terugdenken aan de gebeurtenis.</li>\n\t\t\t</ul>\n\t\t\t<p>De zorgvrager kan op verschillende manieren op deze klachten reageren. Voorbeelden van deze reacties zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het vermijden van prikkels die aan het trauma doen denken;</li>\n\t\t\t\t<li>het vermijden van gedachtes over het trauma;</li>\n\t\t\t\t<li>het vergeten van delen van de traumatische gebeurtenis;</li>\n\t\t\t\t<li>een verminderde belangstelling en concentratie in het dagelijks leven;</li>\n\t\t\t\t<li>een afwezig gevoel van liefde en een gevoel van vervreemding;</li>\n\t\t\t\t<li>het hebben van een negatief beeld over de toekomst.</li>\n\t\t\t</ul>\n\t\t\t<p>Met PTSS kan iemand ook makkelijk prikkelbaar zijn. Iemand kan hierbij bijvoorbeeld woedeaanvallen hebben. Ook hebben veel mensen met PTSS moeite met inslapen en doorslapen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Posttraumatische stressstoornis"}]}