{"id":"580d6cdc-775b-a5d4-a0e8-298909113c48","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De celmembraan</h3>\n\t\t\t<p>Alle levende cellen hebben een celmembraan. Deze omvat de inhoud van de cel en vormt een <strong>semipermeabele</strong> (half doorlaatbare) barrière tussen het intracellulaire (binnen de cel) milieu van de cel en de extracellulaire (buiten de cel) ruimte. De celmembraan fungeert als een grens die de bestanddelen in de cel bijeen houdt en transport van stoffen tussen de intracellulaire en extracellulaire ruimte reguleert. Kleine moleculen zoals zuurstof, koolstofdioxide en water kunnen relatief makkelijk het membraan passeren via diffusie, osmose en de poriën. De passage van grotere moleculen, zoals eiwitten en suikers, wordt via complexere mechanismen gereguleerd.</p>\n\t\t\t<p><strong>Opbouw celmembraan</strong></p>\n\t\t\t<p>De celmembraan is slechts 7,5-10 micrometer dik en bestaat uit een dubbele laag fosfolipiden en eiwitten. Deze fosfolipiden zijn opgebouwd uit een vet (-lipide) en een fosfaatgroep (fosfo-). Ze zijn \"amfifiel\", dit houdt in dat ze zowel <strong>hydrofiele</strong> (waterminnende) als <strong>hydrofobe</strong> (waterafstotende) eigenschappen bezitten. Dit komt doordat bepaalde gedeelten van deze moleculen \"polair\" zijn. Dat wil zeggen dat ze twee polen hebben: een hydrofiele pool en een hydrofobe pool. De niet-polaire koolwaterstofstaart van een membraanmolecuul is hydrofoob en de polaire kop is hydrofiel.</p>\n\t\t\t<p>De celmembraan wordt aan beide zijden omgeven door een waterige oplossing. Hierdoor vormen de fosfolipiden van de celmembraan een <strong>fosfolipide dubbellaag. </strong>Hierbij liggen de hydrofiele koppen naar buiten en de hydrofobe staarten naar binnen. Tussen de fosfolipiden bevinden zich tevens <strong>cholesterolmoleculen.</strong> Afhankelijk van het type cel zijn dit er veel of weinig. Naast het cholesterol bevat de celmembraan ook <strong>membraaneiwitten</strong>. Sommige membraaneiwitten vormen speciale kanaaltjes die afgesloten kunnen worden; <strong>de membraanporiën</strong>. Via deze kanaaltjes kunnen stoffen van en naar het cytoplasma worden vervoerd. Andere membraaneiwitten kunnen reageren op signaalstoffen zoals hormonen of neurotransmitters. Deze membraaneiwitten worden <strong>receptoreiwitten</strong> genoemd.</p>\n\t\t\t<p><strong>Functies celmembraan</strong></p>\n\t\t\t<p>Buiten het vormen van een barrière, heeft de celmembraan ook de volgende functies :</p>\n\t\t\t<ul>\n\t\t\t\t<li>Transport van diverse substanties</li>\n\t\t\t\t<li>Bescherming tegen beschadiging en ziektekiemen</li>\n\t\t\t\t<li>Stevigheid en onderhouden van de vorm van de cel</li>\n\t\t\t</ul>\n\t\t\t<p>Op het buitenoppervlak van de celmembraan bevinden zich bepaalde koolhydraten die bevestigd zijn aan membraaneiwitten. Deze combinaties van koolhydraten en membraaneiwitten noemt men glycoproteïnen. Een bekend voorbeeld van glycoproteïnen is antigenen, zoals de ABO antigenen op het celoppervlak van bloedcellen. Glycoproteïnen zijn naast eerder genoemde functies ook betrokken bij het fenomeen \"contactremming \". Contactremming (of contactinhibitie) houdt in dat cellen stoppen met delen wanneer hun glycocalyx in contact komt met een andere glycocalyx. Zodoende zullen cellen nooit teveel delen in een beperkte ruimte. Wanneer dit mechanisme faalt (zoals bij kanker) is sprake van wildgroei met alle gevolgen van dien.</p>\n\t\t\t<p>Andere koolhydraten zijn weer gehecht aan de fosfolipiden van de celmembraan. Deze combinaties van koolhydraten met fosfolipiden noemt men glycolipiden. De glycoproteïnen en glycolipiden vormen een laag om de cel; de zogenoemde <strong>glycocalyx</strong>. De glycocalyx is betrokken bij de bescherming van de cel en zorgt ervoor dat de cel herkend kan worden door het lichaamseigen afweersysteem.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Phospholipid_Dutch.png\";191,300;2)]\n\n\t[$/CELL]\n[$/BOX]","Name":"De celmembraan"}]}