{"id":"5819b6b7-c682-082f-0861-944166de4abd","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Fasen van de mitose</h3>\n            <p>De interfase is de voorbereidende fase waarin je cellen zich  <strong>niet</strong> delen. Tijdens deze fase zijn je chromosomen nog niet opgerold, waardoor ze nog niet te zien zijn onder de microscoop. Ze zijn wel zichtbaar als de mitose begint.</p>\n            <p>De mitose bestaat uit vijf fasen. Deze zijn de:</p>\n            <ul>\n                <li><strong>profase</strong>. Dit is de start van de mitose. Tijdens de profase bestaan alle chromosomen uit twee chromatiden. In een chromosoom heb je dan twee DNA-ketens. De chromatiden zijn in het midden met elkaar verbonden bij de centromeer. In deze fase zie je de kernmembraan van de celkern nog onder de microscoop;</li>            \n                <li><strong>prometafase</strong>. Tijdens deze fase verdwijnt de kernmembraan helemaal. Alle chromosomen gaan naar het midden van je cel toe. De spoellichaampjes gaan juist naar twee verschillende uiteinden van je cel. De spoellichaampjes zorgen voor draden die de spoelfiguur maken. Deze draden zitten vast aan je chromosomen die nu in het midden van je cel liggen. In de spoelfiguur zitten ondersteunende draden en trekdraden. Beide spelen een belangrijke rol bij de beweging van je chromosomen tijdens de mitose;</li>\n                <li><strong>metafase</strong>. De spoelfiguur zorgt nu dat je chromosomen netjes gesorteerd in het midden van je cel klaarliggen voor de volgende fase;</li>\n                <li><strong>anafase</strong>. In deze fase deelt de centromeer. Je kan dit vergelijken met een schaar die alle chromosomen precies in het midden doorknipt. De spoelfiguur trekt de beide chromatiden nu naar een andere kant van de cel. Vanaf het moment dat de chromatiden gaan bewegen, noemen we ze <strong>dochterchromosomen</strong>. Deze bestaan uit &eacute;&eacute;n keten DNA, omdat ze maar uit &eacute;&eacute;n chromatide bestaan;</li>\n                <li><strong>telofase</strong>. De twee dochterchromosomen gaan allebei naar hun eigen kant van de cel. Als ze hier zijn aangekomen, krijgen ze in de telofase een nieuwe kernmembraan. De celdeling is pas helemaal klaar als beide nieuwe cellen een celmembraan hebben. Je ziet chromosomen hierdoor weer minder goed onder de microscoop.</li>\n            </ul>\n            <p>De celkern gaat hierna terug naar de interfase. Aan het begin van die fase bestaan de dochterchromosomen nog uit &eacute;&eacute;n keten DNA. Je lichaam verdubbelt dit DNA tijdens de interfase, zodat je chromosomen bij de volgende celdeling weer twee chromatiden hebben.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t<div style=\"display: inline-block; width: 300px;\">\n\t\t\t[$IMG(\"/media/Animations/01.14.png\";300,300;2)]\n\t\t\t<p align=\"center\"><em>De vijf fasen van de mitose</em></p>\n        </div>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"1.3.5 Fasen van de mitose"}]}