{"id":"595997c7-2ad6-70c6-d102-c37324d06663","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ADVIES</h3>\n\t\t\t<p><strong><span class=\"orange\">U<sub>1</sub></span> <span class=\"yellow\"> U<sub>2</sub></span> <span class=\"green\"> U<sub>3</sub></span> <span class=\"blue\"> U<sub>4</sub></span></strong></p>\n\t\t\t<p><strong>Anafylaxie</strong>: Gebruik zo mogelijk EpiPen®. Ook na het gebruik van EpiPen® kan er alsnog een anafylactische shock optreden. Bij benauwdheid rechtop zitten. Onmogelijk? Patiënt laten liggen, benen hoger dan het hoofd.</p>\n\t\t\t<p>Bij insectenbeet: insect of angel verwijderen, koelen met ijs.</p>\n\t\t\t<p><strong><span class=\"grey\">U<sub>5</sub></span></strong></p>\n\t\t\t<p><strong>Hooikoorts</strong>: antihistaminica kunnen zonder recept gekocht worden bij drogist of apotheek. Raadpleeg bij aanhoudende of ernstige klachten uw huisarts.</p>\n\t\t\t<p><strong>Insectensteek</strong>: een koude, natte doek verlicht jeuk, zwelling en pijn. Tegen jeuk kunnen ook mentholpoeder, een crème of tabletten worden gebruikt (verkrijgbaar bij apotheek en drogist). Verwijder bij een insectensteek op hand of vinger de ringen. Bijensteek: kijk of de angel is achtergebleven; deze moet worden verwijderd. </p>\n\t\t\t<p><strong>Tekenbeet</strong>: verwijder de teek zo snel mogelijk; dit verkleint de kans op de ziekte van Lyme. Verdoof de teek niet met alcohol of spiritus. Pak de kop van de vastzittende teek zo dicht mogelijk bij de huid vast zonder in het lijfje te knijpen. Gebruik hiervoor een tekenpincet (loodrecht op de huid) of een splinterpincet (plat op de huid). Trek de teek voorzichtig uit de huid. Als een stukje van de teek in de huid achterblijft, zweert dat er vanzelf uit. Ontsmet de huid daarna met alcohol of betadine. Lukt verwijderen niet ga dan naar een hulpverlener. Let na de beet enige maanden op verschijnselen van de ziekte van Lyme.</p>\n\t\t\t<p><strong>Pijnstilling</strong>: zie hoofdstuk Pijnbeoordeling en pijnbestrijding.</p>\n\t\t\t<p><strong>Contactadvies</strong></p>\n\t\t\t<p>Contact opnemen bij ziekteverschijnselen.</p>\n\t\t\t<p><strong>Contactadvies tekenbeet</strong></p>\n\t\t\t<p>Tot 3 maanden na de tekenbeet contact opnemen als er langzaam een rode of blauwrode vlek op die plek komt, (erythema migrans), bij dubbelzien of een scheef gelaat, bij tintelingen/krachtverlies in arm/been of bij gewrichtsklachten.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Advies "}]}