{"id":"6909baa4-4c19-bbdc-781e-ce5f696a2bc5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>9.4.3 Typen synoviale gewrichten</h3>\n\t\t\t<p>Synoviale gewrichten worden, op basis van hun bewegingsmogelijkheden, in zes typen verdeeld. Om deze indeling goed te begrijpen, is het belangrijk eerst de verschillende bewegingsassen van synoviale gewrichten te kennen. De drie bewegingsassen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>longitudinale as. Dit is een denkbeeldige verticale as, die van boven naar beneden loopt. In deze as kan rotatie, ofwel een ronddraaiende beweging, plaatsvinden;</li>\n\t\t\t\t<li>sagittale as. Dit is een denkbeeldige horizontale as, die van voor naar achter loopt. In deze as kunnen adductie (zijwaartse beweging naar het lichaam toe) en abductie (zijwaartse beweging van het lichaam af) plaatsvinden;</li>\n\t\t\t\t<li>transversale as. Dit is eveneens een denkbeeldige horizontale as, maar deze loopt van links naar rechts. In deze as kunnen anteflexie (voorwaartse beweging), retroflexie (achterwaartse beweging), flexie (buigen) en extensie (strekken) plaatsvinden.</li>\n\t\t\t</ul>\n\t\t\t<p>De zes typen synoviale gewrichten zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>articulatio plana. Dit type wordt ook wel het vlakke gewricht of glijdende gewricht genoemd, omdat de gewrichtsoppervlakken (bijna) vlak zijn. Beweging in dit type gewricht wordt beperkt door het stugge gewrichtskapsel. In vlakke gewrichten maken de gewrichtsoppervlakken een minimaal glijdende of schuivende beweging langs elkaar. Een voorbeeld van een articulatio plana is het AC-gewricht: het gewricht tussen het sleutelbeen (clavicula) en een deel van het schouderblad (acromion);</li>\n\t\t\t\t<li>articulatio trochoidea. Dit type wordt ook wel het rol- of draaigewricht genoemd. Bij dit gewricht lijkt de kop op een vlakke, ronde schijf en draait het ene botuiteinde om het andere botuiteinde heen. Een voorbeeld is het gewricht tussen de radius (spaakbeen) en ulna (ellepijp);</li>\n\t\t\t\t<li>articulatio ginglymus. Dit type wordt ook wel het scharniergewricht genoemd, omdat het gewrichtsoppervlak hierbij vergelijkbaar is met een scharnier. In dit gewricht zijn bewegingen rond de transversale as mogelijk: flexie en extensie. Het gewrichtskapsel is dun en ontbreekt aan de voor- en achterkant. De gewrichten worden bij elkaar gehouden door de ligamenten (banden) aan de zijkant van het gewricht. Voorbeelden zijn het ellebooggewricht, kniegewricht en de vingergewrichten;</li>\n\t\t\t\t<li>articulatio sellaris. Dit type wordt ook wel het zadelgewricht genoemd, omdat het gewrichtsoppervlak vergelijkbaar is met een zadel. De hoofdbewegingen van dit type gewricht zijn flexie, extensie, abductie en adductie. Daarnaast is circumductie mogelijk (cirkelvormige beweging, die bestaat uit een combinatie van flexie, extensie, abductie en adductie). Beweging is dus mogelijk over twee assen: sagittaal en transversaal. Voorbeelden zijn het gewricht van het handwortelbeentje en het middenhandsbeentje van de duim;</li>\n\t\t\t\t<li>articulatio ellipsoidea. Dit type wordt ook wel het ei- of ellipso&iuml;dgewricht genoemd. Bij dit type gewricht rust de eivormige kop van het ene bot in een passende komvormige instulping van het andere bot. Bewegingen in de sagittale en transversale as zijn hierbij mogelijk. De beweging is in een van deze assen vaak groter dan de beweging in de andere as. Ook is circumductie mogelijk. Een voorbeeld is het polsgewricht;</li>\n\t\t\t\t<li>articulatio spheroidea. Dit type wordt ook wel het kogelgewricht genoemd. Hierbij rust de bolle kop van het ene botuiteinde in een diepe, komvormige instulping van het andere botuiteinde. Bewegingen zijn in alle assen mogelijk. Voorbeelden zijn het heupgewricht en het schoudergewricht.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1251728908.jpg\";75,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"9.4.3 Typen synoviale gewrichten"}]}