{"id":"592d6a26-071c-97db-fa21-526a95447250","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Technieken voor het zwachtelen</h3>\n\t\t\t<p>Voor verschillende typen zwachtels bestaan verschillende technieken om de zwachtels op een goede manier aan te leggen. Ook is de zwachteltechniek afhankelijk van welk (deel van een) ledemaat behandeld dient te worden. Voor het zwachtelen van een onderbeen is bijvoorbeeld een andere techniek vereist dan voor het zwachtelen van een onderarm.</p>\n\t\t\t<p>Desalniettemin komen veel aandachtspunten en handelingen overeen.</p>\n\t\t\t<p><strong>Algemene aandachtspunten bij alle zwachtels</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Voordat cliënten worden gezwachteld, dient eerst te worden nagegaan of het betreffende ledemaat opgemeten moet worden.</li>\n\t\t\t\t<li>Bij het zwachtelen moet erop gelet worden dat alle huid bedekt is. Er mogen geen open stukken, zogenaamde vensters, te zien zijn.</li>\n\t\t\t\t<li>Bekijk, voordat een been wordt gezwachteld, altijd goed of er wondjes te zien zijn. Verzorg deze wondjes altijd volgens afspraak. Bij twijfel is het verstandig een arts te raadplegen.</li>\n\t\t\t\t<li>Voor de beste behandeling dient het been ’s morgens te worden gezwachteld. Het been is dan relatief gezien op zijn slankst.</li>\n\t\t\t\t<li>Uitstekende botdelen (enkels, scheenbeen en knie) dienen gepolsterd te worden voordat er zwachtels worden aangelegd.</li>\n\t\t\t\t<li>Kijk tijdens het zwachtelen (en ook bij aanleggen van andere verbanden) altijd in de rol. Op deze manier is de zwachtel makkelijker af te rollen en is het makkelijker om overal evenveel druk uit te oefenen.</li>\n\t\t\t\t<li>Als halverwege het zwachtelen blijkt dat een nieuwe zwachtel nodig is, moet met deze nieuwe zwachtel allereerst een stevige winding om het been worden gemaakt voordat er verder gezwachteld kan worden. De stevige winding zorgt ervoor dat de zwachtel op zijn plek blijft zitten. Deze winding mag nooit recht rondom het been (=circulair) aangelegd worden. Een circulaire winding verhoogt de kans op afknelling van het been door de zwachtel.</li>\n\t\t\t\t<li>Zwachtels moeten altijd glad en zonder kreukels worden aangelegd. Dit voorkomt drukplekken bij cliënten.</li>\n\t\t\t\t<li>Zwachtels worden vastgeplakt met pleisters of een stukje tape. Deze pleisters mogen nooit helemaal rondom het been worden geplakt, dit om afknelling te voorkomen.</li>\n\t\t\t\t<li>Plak de zwachtels ook aan boven- en onderkant vast om afzakken te voorkomen of door onder de zwachtels een tricot-buisverband aan te leggen. De zwachtels worden hierover aangelegd en nadat het zwachtelen is afgerond kan het buisverband worden omgeslagen over de zwachtels.</li>\n\t\t\t\t<li>Door het zwachtelen wordt het been slanker. Dit kan ertoe leiden dat de zwachtels afzakken en niet meer de juiste druk uitoefenen op het been.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Zwachtelen4.png\";218,300;2)]\n\t\t<p><em>Zwachteltechniek</em></p>\n\t\t<p>Kijk tijdens het zwachtelen altijd ’in de rol’.</p>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Technieken voor het zwachtelen"}]}