{"id":"587e827d-2804-3bf8-67a4-fb272340108e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.6 Parkinson</h3>\n\t\t\t<p>De ziekte van Parkinson is een hersenziekte. Om de ziekte te begrijpen, is het nuttig om te weten hoe de hersenen zijn opgebouwd. De hersenen bestaan uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de grote hersenen;</li>\n\t\t\t\t<li>de kleine hersenen;</li>\n\t\t\t\t<li>de tussenhersenen;</li>\n\t\t\t\t<li>de hersenstam.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>De grote hersenen</strong> worden omgeven door een schil met groeven, dit wordt de cortex genoemd. De grote hersenen bestaan uit een linker- en rechterhersenhelft, die met elkaar samenwerken en zijn verbonden via een hersenbalk. E&eacute;n hersenhelft is altijd dominant: mensen die rechtshandig zijn, hebben een dominante linkerhersenhelft en vice versa. In de dominante hersenhelft ligt het spraakcentrum, waar taal, begrip en logica worden opgeslagen en verwerkt. De niet-dominante hersenhelft is het artistieke deel van de hersenen: emoties, verbeelding, dagdromen, kleur, waardering van muziek en sociaal gedrag komen hieruit voort. De grote hersenen hebben verschillende kwabben, met elk een eigen functie:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de voorhoofdskwab. Deze reguleert bewegingen, stemming, het plannen maken voor de toekomst en het stellen van doelen;</li>\n\t\t\t\t<li>de wandbeenkwab. Deze reguleert temperatuur, tast, gevoel en bewegingen. Daarnaast maakt deze kwab lezen en rekenen mogelijk;</li>\n\t\t\t\t<li>de slaapkwab. Deze is verantwoordelijk voor het gehoor, het geheugen en de taalfuncties;</li>\n\t\t\t\t<li>de achterhoofdskwab. Deze is verantwoordelijk voor het zicht. Prikkels die met de ogen worden opgevangen, lopen via zenuwvezels naar de visuele cortex in de achterhoofdskwab, het centrum voor visuele informatie.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>De kleine hersenen</strong> dienen voor de balans en het uitvoeren van bewegingen.<strong> De tussenhersenen</strong> liggen tussen de grote hersenen en de hersenstam en houden zich bezig met concentratie, het reguleren van hormonen, de lichaamstemperatuur en het honger- en dorstgevoel.<strong> De hersenstam</strong> is de verbinding tussen de hersenen en de rest van het lichaam. Hierin worden belangrijke vitale functies geregeld, zoals de ademhaling, bloeddoorstroming en de lichaamstemperatuur. De lichaamshouding en het slaapritme worden hier eveneens gereguleerd. Belangrijke reflexen, zoals slikken, knipperen met de ogen en de kokhalsreflex, verlopen via de hersenstam.</p>\n\t\t\t<p>De <strong>basale ganglia</strong> (of basale kernen) liggen diep in de hersenen. Dit zijn vier kernen die met elkaar verbonden zijn. E&eacute;n van de kernen is de substantia nigra (zwarte kern). De functie van de basale ganglia is het gecontroleerd laten verlopen van bewegingen. Daarnaast zijn deze betrokken bij het handhaven van de lichaamshouding. Dit wordt mogelijk gemaakt door cellen die informatie doorgeven via boodschapperstoffen: de neurotransmitters. De belangrijkste neurotransmitter van dit gebied is <strong>dopamine</strong>. Dit speelt met name een rol bij beweging, maar heeft ook vele andere functies. De stof is eveneens belangrijk voor denken, leren, motivatie en het ervaren van emoties als genot en blijdschap. Dopamine wordt aangemaakt in de substantia nigra. Wanneer de basale ganglia beschadigd raken, ontstaan problemen met het controleren van bewegingen en de houding. Hierbij treden de volgende symptomen op:</p>\n\t\t\t<ul>\n\t\t\t\t<li>beven;</li>\n\t\t\t\t<li>traagheid;</li>\n\t\t\t\t<li>stijfheid;</li>\n\t\t\t\t<li>onhandigheid;</li>\n\t\t\t\t<li>minder en kleinere bewegingen maken.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij de ziekte van Parkinson sterft de substantia nigra langzaam af, waardoor te weinig dopamine wordt aangemaakt. Wanneer een tekort aan dopamine ontstaat, resulteert dit in problemen met bewegen. Niet alleen de substantia nigra, maar ook de overige delen van de basale ganglia kunnen bij Parkinson aangedaan zijn. In dat geval raken andere boodschapperstoffen eveneens verstoord, waardoor uiteenlopende klachten ontstaan.</p>\n\t\t\t<p>Parkinson is een veelvoorkomende hersenaandoening: ongeveer 40.000 zorgvragers in Nederland lijden aan deze ziekte. De aandoening ontstaat vaak op oudere leeftijd, bij zorgvragers tussen de vijftig en zestig jaar. Een klein deel van de zorgvragers, ongeveer tien procent, is jonger dan veertig jaar wanneer zij de ziekte ontwikkelen. Parkinson is niet erfelijk, maar het vermoeden bestaat dat de aanleg om de ziekte te ontwikkelen wel erfelijk is. De ziekte van Parkinson is ongeneeslijk, hoewel bepaalde behandelmethodes de klachten kunnen verminderen. Een voorbeeld hiervan is het toedienen van dopamine.</p>\n\t\t\t<p>De levensverwachting van zorgvragers met Parkinson is gelijk aan die van gezonde mensen. De klachten verschillen per zorgvrager en in sommige gevallen ook per dag: de ene dag ervaart een zorgvrager mogelijk veel klachten, terwijl de volgende dag nauwelijks ziekteverschijnselen merkbaar zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"3.6 Parkinson"}]}