{"id":"58796a5a-7a88-40d5-ece4-26882a3335c5","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>11.3.1 De vulva</h3>\n            <p>De vulva is het gedeelte van het vrouwelijke geslachtsorgaan dat je aan de buitenkant ziet. De volgende structuren horen bij de vulva:</p>\n            <ul>\n                <li>de <strong>venusheuvel</strong>. Dit is een gebied in de vorm van een driehoek dat onderaan de buik van een vrouw ligt. Het ligt iets hoger dan andere structuren in dat gebied. Vandaar dat het een heuvel wordt genoemd. Het ligt iets hoger omdat hier een ophoping van vet zit onder de huid. Vanaf de puberteit is dit deel van de huid bedekt met schaamhaar;</li>\n                <li>de <strong>buitenste schaamlippen</strong> (labia majora). Deze noemen we ook wel de grote schaamlippen. Het zijn twee dikke huidplooien met veel vet. Ze lopen vanaf de venusheuvel naar de anus. Deze dikke laag beschermt de geslachtsorganen die onder de huid liggen. Vanaf de puberteit zijn de buitenste schaamlippen aan de buitenkant bedekt met schaamhaar, net als de venusheuvel. Aan de binnenkant van de buitenste schaamlippen groeit geen haar. De buitenste schaamlippen hebben ook veel zweet-, geur- en talgklieren. De binnenkant van de buitenste schaamlippen hebben ook nog klieren die slijm afgeven bij seksuele prikkeling;</li>\n                <li>de <strong>binnenste schaamlippen</strong> (labia minora). Deze noemen we ook wel de kleine schaamlippen. Dit zijn huidplooien die tussen de buitenste schaamlippen zitten. Ze zijn dun en hebben geen haar. De twee binnenste schaamlippen komen aan de voorkant van de vulva samen boven de clitoris;</li>\n                <li>het <strong>voorhof</strong>. Dit is het gebied waar de binnenste schaamlippen omheen zitten. De uitgangen van de vagina en urinebuis eindigen in het voorhof;</li>\n                <li>de<strong> clitoris</strong>. De clitoris is te zien op de plek waar de binnenste schaamlippen aan de voorkant samenkomen. Het heeft veel zenuwen waardoor het zeer gevoelig is. De clitoris speelt dan ook een grote rol bij seksuele opwinding en is te vergelijken met de eikel van de penis bij de man. Net als de penis, zwelt de clitoris op door seksuele opwinding. Dit is omdat de clitoris ook uit zwellichamen bestaatdie opzwellen bij seksuele opwinding.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n           [$IMG(\"/media/Animations/course7964_de_vulva.png\";201,300;2)]\n\n\t[$/CELL]\n[$/BOX]","Name":"11.3.1 De vulva"}]}