{"id":"570c258f-9ebc-307a-dacf-6fd6e31d82cd","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Inleiding</h3>\n\t\t\t<p>Als zorgprofessional sta je altijd stil bij wat je doet. Hoe kan je het best een probleem oplossen? Welke zorg heeft een zorgvrager nodig? Door over dit soort vragen na te denken, ben je je bewust van wat je doet. Om te bepalen welke zorg een zorgvrager nodig heeft, is het belangrijk om te bedenken wat het doel is van de behandeling. Wat wil je bereiken? Je probeert een doel zo duidelijk mogelijk te beschrijven. Op die manier wordt het makkelijker om te bepalen welke zorg de zorgvrager nodig heeft. Een voorbeeld van een duidelijk doel is dat de zorgvrager zich over een maand zelfstandig moet kunnen wassen. Met zo&rsquo;n beschrijving is het makkelijk om te bedenken wat de zorgvrager nodig heeft om dat doel te bereiken.</p>\n\t\t\t<p>Je bepaalt het doel n&aacute;dat je een diagnose hebt gesteld bij de zorgvrager. Het stellen van een diagnose doe je met de informatie die je uit onderzoeken verzamelt. Zodra je weet welke verpleegkundige problemen een zorgvrager heeft, ga je aan de slag met het stellen van verpleegdoelen. Bij elk verpleegdoel bedenk je hoe je een verpleegkundig probleem het best kan oplossen.</p>\n\t\t\t<p>Verpleegdoelen bepaal je in overleg met de zorgvrager. Als dit niet mogelijk is, leg dan aan de zorgvrager uit waarom je elk doel hebt gesteld. Vraag ook of de zorgvrager het eens is met de doelen. Accepteert een zorgvrager de doelen namelijk niet, dan heeft hij of zij ook geen reden om met deze doelen aan de slag te gaan.</p>\n\t\t\t<p>Bij het stellen van verpleegdoelen is het ook belangrijk dat je op hetzelfde moment aan meerdere doelen kan werken. Stel dat het ene doel is dat de zorgvrager aan het eind van de middag ergotherapie krijgt. Een tweede doel kan dan niet zijn dat de zorgvrager elke middag voor het avondeten moet rusten. Je moet dit laatste doel dan op een ander moment van de dag inbouwen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_1151714162.jpg\";202,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Inleiding"}]}