{"id":"59651f35-2bdb-216b-190b-2172cec0dd0f","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\t\t\n\t\t\t<h3>Exelon</h3>\n\t\t\t<p>Exelon is een medicijn dat via een capsule of via een pleister kan worden toegediend.</p>\n\t\t\t<p>De werkzame stof van het medicijn Exelon is rivastigmine. Het medicijn kan door de arts worden voorgeschreven bij cliënten met de ziekte van Alzheimer.</p>\n\t\t\t<p>Bij de ziekte van Alzheimer is de overdracht van prikkels tussen zenuwen gestoord waardoor het geheugen minder werkt. Dit komt door een tekort aan de boodschapperstof acetylcholine. Rivastigmine in het medicijn Exelon zorgt ervoor dat er meer acetylcholine beschikbaar is. Hierdoor kunnen de geheugenproblemen van cliënten met de ziekte van Alzheimer verminderen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_190143803.jpg\"; 200, 300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\n\t\t\t<p>Het medicijn in de pleister wordt door de huid heen opgenomen in het bloed. Dit heet transdermale toediening. Het voordeel van een pleister is dat het makkelijk aangebracht kan worden. Daarnaast is de afgifte van de werkzame stof over een langere periode verspreid.</p>\n\t\t\t<p>Contra-indicaties zijn omstandigheden waarbij een bepaald medicijn niet mag worden gebruikt door de cliënt. Deze omstandigheden staan altijd vermeld op de bijsluiter en soms op het recept of op het etiket. Exelon mag niet worden gebruikt bij cliënten waarbij sprake is van: onregelmatige hartslag, maagzweer, plasproblemen, epilepsie, astma of COPD, een laag gewicht of een slechte leverfunctie.</p>\n\t\t\t<p>Het wordt geadviseerd om Exelon niet toe te dienen aan cliënten onder de 18 jaar. In sommige gevallen gaat het gebruik van het medicijn Exelon gepaard met flauwvallen en ernstige verwarring. Autorijden en het besturen van andere voertuigen wordt dan afgeraden.</p>\n\t\t\t<p>Het is de taak van de arts om veranderingen aan te brengen in het voorschrift van medicijnen. Voor de verzorgende of verpleegkundige is het goed om op de hoogte zijn van deze situaties, zodat problemen bij het gebruik van het medicijn snel worden opgevangen en de zorg voor de cliënt optimaal is.</p>\n\t\t\t<p>Ook is het goed om de belangrijkste bijwerkingen van Exelon te kennen. De bijwerkingen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>maag- darmklachten zoals braken, misselijkheid en diarree;</li>\n\t\t\t\t<li>gewichtsverlies;</li>\n\t\t\t\t<li>uitdroging;</li>\n\t\t\t\t<li>vallen (voornamelijk bij de ziekte van Parkinson);</li>\n\t\t\t\t<li>duizeligheid;</li>\n              <li>angst, nachtmerries en slapeloosheid;</li>\n\t\t\t\t<li>irritatie en huiduitslag op de plaats waar de pleister is aangebracht.</li>\n\t\t\t</ul>\n\t\t\t<p>De bijwerkingen worden genoemd in de bijsluiter. De verzorgende of verpleegkundige neemt contact op met de arts wanneer het vermoeden bestaat dat de cliënt last heeft van een of meerdere bijwerkingen.</p>\n\t\t\t<p>Voor het aanbrengen van de pleister moet de huid worden schoongemaakt op de plaats waar de pleister wordt geplakt. De verzorgende of verpleegkundige controleert of de huid droog is en of de huid op de plakplaats geïrriteerd of verwond is. Knip zo nodig de haartjes ter hoogte van de plakplaats weg.</p>\n\t\t\t<p>Het kan voorkomen dat de pleister loskomt voordat er volgens het plakschema een nieuwe pleister moet worden geplakt. De verzorgende of verpleegkundige verwisselt de losgelaten pleister. In het vervolg wordt nog steeds het plakschema aangehouden.</p>\n\t\t\t<p>Bij het toedienen van de pleister mag de pleister niet worden doorgeknipt. Door het doorknippen wordt het medicijn namelijk niet meer regelmatig afgegeven, maar komt er in een korte tijd veel van het medicijn vrij.</p>\n\t\t\t<p>Naast het doorknippen van de pleister hebben extreme hittebronnen, zoals een sauna en blootstelling aan veel zonlicht, invloed op de afgifte van het medicijn. De cliënt mag tijdens het gebruik van de pleister wel zwemmen en douchen.</p>\n\t\t\t<p>Tijdens het aanbrengen en het verwijderen van de pleister moet de verzorgende of verpleegkundige ervoor oppassen dat hij/zij niet in aanraking komt met het gedeelte van de pleister dat het medicijn bevat. Een verwijderde pleister kan nog altijd een hoeveelheid werkzame stof bevatten. Voor en na de handeling wast de verzorgende of verpleegkundige voor de veiligheid zijn handen goed met water en zeep.</p>\n\t\t\t<p>Na het toedienen van het medicijn worden de pleisters buiten het bereik van kinderen bewaard. Bovendien worden de pleisters niet bewaard op plaatsen waar de temperatuur boven de 25 graden komt. </p>\n\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Exelon"}]}