{"id":"5953c0dc-b6cd-0833-53f2-df97776d8d67","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>6.4 Digitale vaardigheden</h3>\n\t\t\t<p>Zoals je in hoofdstuk 1 hebt kunnen lezen, is in de Nederlandse gezondheidszorg een trend te zien waarbij zorgvragers steeds meer de beschikking hebben over informatie. Een tweede ontwikkeling is de toenemende mate van zelfmanagement die verwacht wordt van de zorgvrager. E-health en domotica passen in deze trends. Door serious gaming als middel te gebruiken om beter grip te krijgen op zijn bloedsuiker vergroot de zorgvrager zijn zelfmanagement.</p>\n\t\t\t<p>Deze ontwikkelingen hebben ook gevolgen voor de zorgprofessional. Er worden andere vaardigheden van hem verwacht, ook wel &lsquo;e-skills&rsquo; genoemd.</p>\n\t\t\t<p>Van de zorgprofessional wordt verwacht dat hij kan omgaan met smartphones en tablets en dat hij gegevens daarin opslaat. Maar het is ook belangrijk dat hij op de hoogte is van wat het programma met de gegevens doet, bijvoorbeeld dat er bij het spelen van een serious gaming-spel ook gegevens worden opgeslagen over de zorgvrager.</p>\n\t\t\t<p>Zoals aan het begin van het hoofdstuk is aangegeven, moet je ook weten wat betrouwbare bronnen zijn. Je moet de informatie die via internet tot je komt, &lsquo;op waarde kunnen schatten&rsquo;.</p>\n\t\t\t<p>Zorgvragers hebben recht op toegang tot hun gegevens, ook als deze digitaal zijn vastgelegd. Voor jou houdt dit in dat je aan de zorgvrager kunt uitleggen wat het programma doet. Je moet niet alleen kunnen uitleggen waar de zorgvrager gegevens moet invullen of kan vinden. Je moet ook weten waarom ze moeten worden ingevuld en wat er met die gegevens gebeurt. Ook is het belangrijk dat je kunt uitleggen wie er nog meer toegang heeft tot de gegevens. Daarnaast is het fijn als je kleine problemen met de materialen kunt oplossen.</p>\n\t\t\t<p>E-health en domotica zijn in principe voor elke zorgvrager beschikbaar. Toch moet jij als verpleegkundige de afweging kunnen maken of het voor die specifieke cli&euml;nt wel een goed middel is. Zo zal het voor een zorgvrager met een psychiatrische aandoening niet altijd verstandig zijn om contact te hebben via een tablet. De zorgvrager kan last hebben van parano&iuml;de denkbeelden en het idee hebben dat jij hem bespioneert. In zo&rsquo;n geval is face-to-face contact een betere oplossing. Natuurlijk kan ook niet iedere zorgvrager een tablet bedienen, soms is dat gewoon te lastig. Dat is bijvoorbeeld het geval als een zorgvrager het moet leren terwijl er al een cognitieve beperking is.</p>\n\t\t\t<p>Als het wel mogelijk is om te werken met zorg op afstand en je bijvoorbeeld gaat beeldbellen met je zorgvrager, moet je je realiseren dat dit niet hetzelfde is als praten met een zorgvrager. Tijdens een beeldbelmoment zie je wel je zorgvrager, maar minder zijn omgeving. Je krijgt dus minder informatie en zal daar, als dat gewenst is, direct naar moeten vragen. Daarnaast kan er sprake zijn van een vertraging waardoor er door elkaar heen wordt gepraat. Ook moet je rekening houden met wat er achter je gebeurt. Beeldbellen in een drukke omgeving is niet handig. Je zorgvrager kan daardoor worden afgeleid en geluiden kunnen verhinderen dat de zorgvrager jou verstaat (De Vries &amp; Gielen, 2014).</p>\n\t\t\t<p>Je merkt al dat gebruikmaken van digitale middelen in de zorg niet een-twee-drie geregeld is. Wanneer je gaat werken of stage gaat lopen in een instelling, laat je dan goed voorlichten over de hulpmiddelen waarmee gewerkt wordt. Vraag naar wat er wel en niet mee kan.</p>\n\t\t\t<p>Er zijn zes manieren te vinden om e-health slimmer, beter en persoonlijker te maken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>beter begeleiden;</li>\n\t\t\t\t<li>sneller communiceren;</li>\n\t\t\t\t<li>soepeler samenwerken;</li>\n\t\t\t\t<li>handiger organiseren;</li>\n\t\t\t\t<li>meer welzijn en preventie;</li>\n\t\t\t\t<li>ethisch en veilig werken.</li>\n\t\t\t</ul>\n\t\t\t<p>Op https://www.venvn.nl/Themas/eHealth-in-de-praktijk wordt uitgelegd welke vaardigheden bij deze manieren horen. Ook kun je op die website een zelftest doen om inzicht te krijgen in je eigen digitale vaardigheden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/Afbeelding 6.5 Je geeft uitleg aan de zorgvrager over de mogelijkheden en werking van een tablet.jpg\";200,300)]\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t<p><strong>Afbeelding 6.5</strong> Je geeft uitleg aan de zorgvrager over de mogelijkheden en werking van een tablet</p>\n\n\t\t</div>\n\t\t\n\t[$/CELL]\n[$/BOX]\n ","Name":"6.4 Digitale vaardigheden"}]}