{"id":"576a6d35-7e42-b8aa-47c4-d487692dfbea","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.2.1 Soorten kortademigheid</h3>\n\t\t\t<p>Als een zorgvrager kortademig is, moeten we te weten komen waardoor dat komt. Hiervoor stellen we een aantal vragen aan de zorgvrager. Het stellen van deze vragen noemen we de <strong>anamnese</strong>. Door het gesprek met de zorgvrager krijgen we inzicht in:</p>\n            <ul>\n                <li>wat de klachten zijn. Als een zorgvrager bijvoorbeeld astma heeft, is kortademigheid vaak niet de enige klacht. Een zorgvrager kan dan ook:\n                    <ul>\n                        <li>moe zijn;</li>\n                        <li>een piepende ademhaling hebben;</li>\n                        <li>veel slijm ophoesten.</li>\n                    </ul>\n                </li>\n                <li>wanneer de zorgvrager het meeste last heeft van de klachten. De zorgvrager kan bijvoorbeeld last hebben van kortademigheid in rust. Je bent in rust als je bijvoorbeeld op bed ligt of op een stoel zit. Het kan ook dat zorgvragers last hebben van kortademigheid bij inspanning. Dit is dan bijvoorbeeld tijdens het traplopen of fietsen;</li>\n                <li>of de zorgvrager deze klachten al eerder heeft gehad. De ziekte astma komt bijvoorbeeld in aanvallen. Bij deze ziekte heeft de zorgvrager de ene dag geen last en de andere dag juist wel veel last van klachten.</li>\n            </ul>\n<h3>Kortademigheid bij inspanning</h3>\n            <p>Wanneer je in beweging bent, verbruik je meer energie dan wanneer je in rust bent. Hierdoor hebt in beweging meer zuurstof nodig dan in rust. Tijdens het rennen hebben je spieren bijvoorbeeld veel zuurstof nodig. Om genoeg binnen te krijgen, gaat je ademhaling dan dieper en sneller. Als je rustig op een stoel zit, heb je weinig zuurstof nodig en is je ademhaling dan ook rustig.</p>\n            <p>Meerdere ziekten zorgen voor onvoldoende opname van zuurstof. Door onvoldoende opname komt te weinig zuurstof in het bloed van de zorgvrager terecht. Als reactie hierop gaat de zorgvrager sneller ademen om meer zuurstof binnen te krijgen. De zorgvrager heeft door het snelle ademen het gevoel kortademig te zijn. Wanneer de zorgvrager dit gevoel heeft tijdens inspanning, noemen we dit kortademigheid bij inspanning. Verschillende ziekten zorgen voor kortademigheid bij inspanning. Voorbeelden zijn:</p>\n            <ul>\n                <li><strong>hartproblemen</strong>. Een voorbeeld van een hartprobleem is hartfalen. Om te begrijpen wat hartfalen is, moeten we eerst begrijpen dat het hart een grote spier is. Bij het rondpompen van het bloed knijpt de hartspier zo hard dat al het bloed uit het hart wordt geperst richting de bloedvaten die naar de organen toelopen. Wanneer het hart zichzelf heeft leeg geknepen, ontspant het zich weer en vult het zich met bloed. Het knijpen en ontspannen van het hart herhaalt zich bij elke hartslag. Bij een zorgvrager met hartfalen kan het hart het bloed niet goed weg te knijpen richting de bloedvaten. Hierdoor hoopt het bloed op in het hart. Omdat het hart veel bloed bevat, komt het bloed uit de longen niet meer niet meer goed aan in het hart van de zorgvrager. Hierdoor is het gehalte aan bloed ook in de longen te hoog. Op een gegeven moment kunnen de bloedvaten in de longen van de zorgvrager de hoeveelheid bloed niet goed aan. Dan loopt vocht uit de bloedvaten de longen in. We noemen dit vocht in de longen <strong>longoedeem</strong>. Hier wordt een zorgvrager met hartfalen kortademig van. Hartfalen verergert vaak wanneer de zorgvrager veel beweegt. Dit komt omdat het lichaam meer zuurstof nodig heeft tijdens het bewegen. Het lukt het hart van de zorgvrager dan niet om meer bloed rond te pompen, waardoor te weinig zuurstof bij de organen terecht komt. Om deze reden krijgen zorgvragers met hartfalen vaak last van kortademigheid bij inspanning. Een zorgvrager met ernstig hartfalen heeft hier soms zelfs in rust al last van;</li>\n                <li><strong>vaatproblemen</strong>. Een voorbeeld van vaatproblemen is dat bloedpropjes ontstaan in de bloedvaten van een zorgvrager. Dit is bijvoorbeeld in de bloedvaten van het:\n                    <ul>\n                        <li>hart. We noemen de bloedvaten die zuurstof naar het hart toe vervoeren de kransslagaders. Deze bloedvaten liggen rondom het hart en zorgen dat het hart zelf voldoende zuurstof krijgt. Als een zorgvrager bloedpropjes in de kransslagaders heeft, stroomt door deze bloedvaten minder bloed. Daardoor krijgt het hart van de zorgvrager te weinig zuurstof. Door te weinig zuurstof pompt het hart van de zorgvrager het bloed minder goed naar de rest van het lichaam. De organen krijgen hierdoor minder zuurstof. Het lichaam wil dit herstellen door meer en sneller te gaan ademen, dus de zorgvrager wordt kortademig. Daarnaast hoopt het bloed net als bij hartfalen op in het hart van de zorgvrager, omdat het hart minder goed pompt. Hierdoor hoopt het bloed ook op in de longvaten. Het vocht komt dan in de longen terecht. Hierdoor neemt een zorgvrager met vaatproblemen in de kransslagaders minder goed zuurstof op. De zorgvrager wordt hierdoor nog kortademiger;</li>\n                        <li>longen. Je longen hebben ook zuurstof nodig om te kunnen werken. Dit zuurstof wordt aangeleverd via longvaten die naar je longen toelopen. Als een zorgvrager bloedpropjes heeft in de longvaten die de longen van zuurstof voorzien, krijgt een deel van de longen te weinig zuurstof. Hierdoor sterft dat deel af. Omdat de zorgvrager een deel van de long mist, wordt hierdoor ook minder zuurstof opgenomen. Hierdoor wordt de zorgvrager kortademig;</li>\n                    </ul>\n                </li>\n                <li><strong>longziekten</strong>. Als longen niet goed werken, nemen ze minder zuurstof op. Een voorbeeld van een longziekte is astma. Een zorgvrager met deze ziekte heeft vaker ontstoken luchtwegen. De ontsteking laat de luchtwegen een beetje opzwellen, waardoor de doorgang voor de lucht smaller is dan normaal. Hierdoor heeft de zorgvrager met astma met name moeite om lucht uit te ademen. Door te weinig uit te ademen, hoopt de lucht op in de longen van de zorgvrager. Omdat de lucht niet ververst wordt, nemen de longen steeds minder zuurstof op. Daardoor wordt een zorgvrager kortademig;</li>\n                <li><strong>slechte conditie</strong>. Bij inspanning gebruik je meer zuurstof dan in rust. Je spieren produceren bij een heftige inspanning ook veel koolstofdioxide. Mensen met een goede conditie kunnen veel zuurstof aanvoeren naar hun spieren en veel koolstofdioxide afvoeren naar de longen. Een zorgvrager met een slechte conditie lukt het dan ook niet goed om genoeg zuurstof in het lichaam te hebben en genoeg koolstofdioxide af te voeren. Om koolstofdioxide kwijt te raken, ademt de zorgvrager dieper en sneller dan normaal. We noemen dit <strong>hyperventilatie</strong>. Hierdoor heeft de zorgvrager het gevoel kortademig te zijn;</li>\n                <li><strong>stofwisselingsziekten</strong>. Bij deze ziekten bevinden schadelijke stoffen zich in het lichaam van de zorgvrager. Deze stoffen stapelen zich op en veroorzaken zo verschillende klachten. Een voorbeeld van een stofwisselingsziekte is suikerziekte (<strong>diabetes mellitus</strong>). Bij zorgvrager met deze ziekte werkt het stofje insuline niet goed. Dit stofje heb je nodig als je net gegeten hebt, omdat je dan veel suiker opgenomen hebt in je bloed. Insuline verlaagt de hoeveelheid suiker in je bloed. Het is belangrijk dat de hoeveelheid suiker in het bloed altijd tussen twee waarden ligt, namelijk tussen de 3,5 mmol/l en de 9 mmol/l. Andere waarden kunnen klachten veroorzaken. Omdat insuline bij de zorgvrager met diabetes niet goed werkt, stijgt de hoeveelheid suiker in het bloed en stapelt het zich op. De zorgvrager kan dan last krijgen van verschillende klachten:\n                    <ul>\n                        <li>kortademigheid;</li>\n                        <li>vermoeidheid;</li>\n                        <li>veel naar het toilet moeten;</li>\n                        <li>last van de ogen;</li>\n                        <li>infecties of wondjes die niet over gaan.</li>\n                    </ul>\n                </li>\n            </ul>\n            <p>Kortademigheid bij inspanning kan voor een gezond persoon anders aanvoelen dan voor een zorgvrager. Een gezond persoon is bijvoorbeeld alleen kortademig bij zware inspanning, terwijl een zorgvrager bijvoorbeeld al benauwd kan zijn bij taken als aankleden en uitkleden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_341895098.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Kortademigheid in rust</h3>\n\t\t\t<p>Kortademigheid kan zo ernstig zijn dat iemand hier zelfs in rust last van heeft. Kortademigheid in rust is dan ook ernstiger dan kortademigheid bij inspanning. Kortademigheid in rust kan ontstaan bij verschillende aandoeningen, zoals hartfalen. Zorgvragers met langdurig (chronisch) hartfalen hebben vooral last van kortademigheid in twee situaties:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bij platliggen;</li>\n\t\t\t\t<li>als toename van de klachten van het langdurig hartfalen.</li>\n\t\t\t</ul>\n\t\t\t<p>De rechterharthelft pompt bloed naar de longen. Vanuit de longen komt bloed in de linkerharthelft terecht. De linkerharthelft pompt bloed naar de rest van het lichaam. Wanneer bij hartfalen de linkerharthelft het bloed niet goed kan wegpompen, krijgt de zorgvrager last van ophoping (stuwing) van bloed in de longvaten. De druk in de longvaten neemt hierdoor toe, waardoor er vocht uit wordt geperst. Dit vocht gaat in en om de longen zitten, waardoor de zorgvrager zuurstof niet meer goed kan opnemen. De kortademigheid is vooral aanwezig bij liggen, omdat vocht dan over meerdere gebieden van de longen wordt verspreid.Als de zorgvrager rechtop gaat zitten, neemt de benauwdheid weer af, want dan zakt het vocht naar de onderste gedeelten van de longen. zorgvragers met hartfalen slapen dan ook vaak met meerdere kussens, zodat hun bovenlichaam hoger ligt.</p>\n\t\t\t<p>Wanneer veel vocht in en om de longen wordt vastgehouden, voelt de zorgvrager zich vaak doodsbenauwd. Dit vasthouden van vocht komt vooral door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het niet goed nakomen van leefregels (vocht- en zoutbeperking, alcohol);</li>\n\t\t\t\t<li>het niet innemen van medicijnen volgens voorschrift;</li>\n\t\t\t\t<li>een reactie van medicijnen met andere medicijnen;</li>\n\t\t\t\t<li>hartritmestoornissen;</li>\n\t\t\t\t<li>een hartinfarct;</li>\n\t\t\t\t<li>acuut hartfalen aan de linkerzijde van het hart door bijvoorbeeld kleplijden (astma cardiale);</li>\n\t\t\t\t<li>luchtweginfecties.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\t\t[$IMG(\"/media/Images/Afbeelding 5.1 Er zijn verschillende soorten kortademigheid kortademigheid in rust en bij inspanning.jpg\";200,300)]\n\t\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"5.2.1 Soorten kortademigheid"}]}