{"id":"5794ee79-684e-04a6-58b8-f8ff3bfab050","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De elektrische lading van de cel</h3>\n\t\t\t<p>Nagenoeg elke cel in het lichaam is elektrisch \"geladen\". Dit houdt in dat er een verschil bestaat in de lading tussen de binnenkant van de cel en diens buitenkant (ofwel tussen de intracellulaire ruimte en de extracellulaire ruimte).</p>\n\t\t\t<p>De binnenkant van de cel is in rust wanneer er geen specifieke activatieprocessen plaatsvinden negatief geladen ten opzichte van de buitenkant.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/polarisatieSleepbaar.swf\";178,300;3)]\n\n\t[$/CELL]\n[$/BOX] \n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>De cel is gepolariseerd: er is een negatieve pool (de binnenkant) en een positieve pool (de buitenkant). Het spanningsverschil <strong>gedurende de rustfase</strong> tussen de binnenkant en de buitenkant van de cel is bij spiercellen van het hart ongeveer <strong>-0,90</strong> millivolt (mV).</p>\n\t\t\t<p>Wanneer de cel elektrisch wordt geactiveerd zullen diverse biochemische mechanismen een toestand creëren waarbij de binnenkant van de cel positief wordt ten opzichte van de buitenkant. De initiële ladingsverdeling wordt dus geheel veranderd.</p>\n\t\t\t<p>De cel is gedepolariseerd: de polen zijn omgedraaid. Nu is de binnenkant van de cel de positieve pool en de buitenkant van de cel de negatieve pool.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>De binnenkant van de cel, die eerst negatief was ten opzichte van de buitenkant wordt nu positief ten opzichte van de buitenkant (en de buitenkant wordt dus negatief ten opzichte van de binnenkant).</p>\n\t\t\t<p>Het potentiaalverschil (de spanning tussen de binnen- en buitenkant van de cel), dat tijdens de depolarisatie ontstaat wordt de <strong>actiepotentiaal</strong> genoemd.</p>\n\t\t\t<p>Een cel die geëxciteerd (gedepolariseerd) wordt door een actiepotentiaal, kan andere, nabijgelegen cellen \"prikkelen\" zodat deze cellen ook depolariseren. Deze cellen kunnen dan weer andere cellen \"prikkelen\". Zo wordt de actiepotentiaal overgedragen van cel op cel. Dit fenomeen is verantwoordelijk voor vele processen in het lichaam zoals prikkelgeleiding in zenuwcellen, in spiercellen en in het hart.</p>\n\t\t\t<p>Gezonde hartspiercellen contraheren als gevolg van de depolarisatie.</p>\n\t\t\t<p>De repolarisatie gaat, in tegenstelling tot depolarisatie, niet samen met fysieke processen in het hart (dus ook niet met relaxatie van hartspiercellen). Het is een puur elektrisch verschijnsel waarbij de rustpotentiaal wordt hersteld.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/negatieve cel.png\";240,300;2.92)]\n\t\t<p align=\"center\">Cel in rustfase</p>\n\t\t[$IMG(\"/media/Animations/positieve cel.png\";240,300;2.92)]\n\t\t<p align=\"center\"> Gedepolariseerde cel</p>\n\t\t\n\t[$/CELL]\n[$/BOX] ","Name":"De elektrische lading van de cel "}]}