{"id":"59828579-cb55-a962-c9c7-5ab993dc6786","Content":[{"Language":"de-DE","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK] \n\n\t\t\t<h3>Einthoven'sches Dreieck</h3>\n\t\t\t<p>Früher waren die Einthoven’schen Ableitungen (Ableitungen I,II und III) die einzigen Ableitungen um eine EKG-Aufzeichnung zu erhalten. Diese Ableitungen kreuzen sich unter einem Winkel von 60° (gleich wie bei einem gleichseitigen Dreieck: 180/3= 60 Grad). <strong>Das Prinzip der Elektrodenplazierung ist leichter verständlich, wenn man es sich aufzeichnet und den Mittelpunkt des Dreiecks bestimmt</strong>. (Klicken sie auf den <strong>Start Knopf</strong> rechts um die Animation zu starten). Es ist einfacher das Konzept zu verstehen, wenn die Ableitungen mit einem gemeinsamen Zentrumspunkt aufgezeichnet sind (Drücke den Play-Knopf auf der rechten Seite um die Animation sehen zu können.) Das verschieben der Elektroden, wie in der Animation dargestellt, soll es leichter machen das Prinzip der Elektrodenplatzierung zu verstehen und hat keine funktionellen Auswirkungen auf die Registrierung der elektrischen Aktivität der EKG-Aufzeichnung.</p>\n\t\t\t<p>Die Einthoven’sche Ableitung ist nach Einthoven benannt, einem holländischen Wissenschaftler welcher das Verwenden von Ableitungen einführte. Außerdem wird das Dreieck, geformt durch die Ableitungen I, II und III, Einthoven’sches Dreieck ihm zu Ehren genannt.</p>\n\t\t\t<table width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n                  <tbody valign=\"top\" align=\"center\">\n                      <tr>\n                          <td width=\"33%\">[$IMG(\"/media/Animations/ventje met afl 1_German_for web.png\";200,200;2)]</td>\n                          <td width=\"33%\">[$IMG(\"/media/Animations/ventje met afl 2_German_for web.png\";200,200;2)]</td>\n                          <td width=\"33%\">[$IMG(\"/media/Animations/ventje met afl 3_German_for web.png\";200,200;2)]</td>\n                      </tr>\n                      <tr>\n                          <td width=\"33%\">\n                              [$BLOCK(blue)]\n\n                                  <p>In der Ableitung I ist die Elektrode am linken Arm der positive Pol und die Elektrode am rechten Arm der negative Pol.</p>\n\n                              [$/BLOCK(blue)]\n                          </td>\n                          <td width=\"33%\">\n                              [$BLOCK(blue)]\n\n                                  <p>In der Ableitung II ist die Elektrode am linken Fuß der positive Pol und die Elektrode am rechten Arm ist der negative Pol.</p>\n\n                              [$/BLOCK(blue)]\n                          </td>\n                          <td width=\"33%\">\n                              [$BLOCK(blue)]\n\n                                   <p>In der Ableitung III ist die Elektrode am linken Fuß der positive Pol und die Elektrode am linken Arm ist der negative Pol.</p>\n\n                              [$/BLOCK(blue)]\n                          </td>\n                      </tr>\n                  </tbody>\n              </table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/torso met driehoek naar assen_IT.swf\";300,300;2)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Einthoven'sches Dreieck"}]}