{"id":"598268b1-e759-7e59-5100-581fd0bce359","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Symptomen</h3>\n\t\t\t<p>Hoeveel klachten een zorgvrager ervaart van een hersentumor, hangt onder andere af van de volgende factoren:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de soort tumor;</li>\n\t\t\t\t<li>de omvang van de tumor;</li>\n\t\t\t\t<li>de locatie van de tumor.</li>\n\t\t\t</ul>\n\t\t\t<p>De locatie van de tumor is bepalend voor de klachten omdat de tumor op die plek schade aanricht. Zo worden visusproblemen veroorzaakt door een tumor in het deel van de hersenen dat verantwoordelijk is voor zicht. Als de tumor groeit in het gebied van de hersenen dat de spraak regelt, dan raakt de spraak van de zorgvrager verstoord. Wanneer de tumor groeit op een plek waar verstoringen minder snel opvallen, wordt de tumor ook minder snel gediagnosticeerd.</p>\n\t\t\t<p>De omvang van de tumor is ook bepalend voor de klachten. Hoe groter de tumor, hoe meer druk wordt uitgeoefend op de rest van de hersenen. Een drukverhoging in de hersenen heeft de volgende symptomen als gevolg:</p>\n\t\t\t<ul>\n\t\t\t\t<li>hoofdpijn;</li>\n\t\t\t\t<li>overgeven;</li>\n\t\t\t\t<li>misselijkheid;</li>\n\t\t\t\t<li>sufheid;</li>\n\t\t\t\t<li>dubbelzien;</li>\n\t\t\t\t<li>verlaging van bewustzijn. Bij ernstige drukverhoging komt een zorgvrager soms in een coma terecht.</li>\n\t\t\t</ul>\n\t\t\t<p>De verschijnselen van drukverhoging in de hersenen worden erger bij drukverhogende situaties zoals niezen of hoesten. Naast deze klachten, verdrukt een groeiende tumor gezonde delen van de hersenen. Hierdoor zijn die gezonde hersendelen niet meer in staat om hun functie (goed) uit te oefenen. Een hersentumor veroorzaakt soms een epileptische aanval. De onderliggende oorzaak is aantasting van de hersenschors. Dit ontketent mogelijk een elektrische ontlading waardoor de aanval begint. Daarnaast treedt in zeldzame gevallen een bloeding op in de hersentumor. Hersentumoren veroorzaken bij sommige zorgvragers ook psychische veranderingen. Zo veroorzaken ze soms persoonlijkheidsveranderingen zoals ontremming.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_668057440.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Symptomen"}]}