{"id":"592f7cdf-31e0-aedf-29ac-844750f3b512","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Patiënten met een hoger risico op decubitus</h3>\n\t\t\t<p>Goed is om te beseffen dat de volgende patiëntcategorieën extra risico lopen op het ontwikkelen van decubitus:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Langdurig bewusteloze patiënten zoals gesedeerde patiënten op de operatiekamer maar ook op de intensive care afdeling; in tegenstelling tot mensen die een normale slaap doormaken zullen deze patiënten niet spontaan van houding veranderen.</li>\n\t\t\t\t<li>Verminderd gevoel: wanneer een patiënt een dwarslaesie of een CVA heeft doorgemaakt zal ook de pijn of het vermogen om zelfstandig te bewegen ontbreken. Deze patiënten zien we met name op de afdeling neurologie, maar ook op de spoedeisende hulp of de acute opnameafdeling.</li>\n\t\t\t\t<li>Verminderd mobiele patiënten met gebreken in het bewegingsapparaat. Te denken valt aan spierziekten, patiënten met spasmen of contracturen, rolstoel- of hulpmiddel afhankelijke patiënten.</li>\n\t\t\t\t<li>Zware of dunne patiënten, respectievelijk door het hoge gewicht of het ontbreken van een beschermd stootkussen rond de benige uitstekende delen.</li>\n\t\t\t\t<li>Slechte doorbloeding, vaatlijden, shock of sepsis</li>\n\t\t\t\t<li>Ondervoeding: cachectische patiënten, of patiënten in katabole toestand</li>\n\t\t\t\t<li>Diabetespatiënten kunnen een combinatie van risicofactoren hebben: een verminderde doorbloeding van de huid en een verminderd gevoel door de neuropathie.</li>\n\t\t\t\t<li>Ook patiënten met veel pijn lopen risico, zoals bv. bij een gebroken heup, of patiënten die na een operatie onvoldoende pijnstilling hebben gekregen. Door de pijn durven ze niet te bewegen, of de pijn werkt afleidend, waardoor de lokale drukpijn die uiteindelijk verantwoordelijk is voor het ontstaan van decubitus niet wordt opgemerkt</li>\n\t\t\t\t<li>Patienten met een zeer droge huid of een uiterst vochtige huid lopen meer risico om decubitus te ontwikkelen</li>\n\t\t\t</ul>\n\t\t\t<p>Aan de andere kant kan teveel pijnstilling ook negatieve gevolgen hebben. Bij een onderdrukte pijnprikkel zal een patiënt minder bewegen ten gevolge van lokale drukpijn. Denk hierbij ook weer terug aan patiënten met een chronisch verminderd gevoel zoals bij neuropathieën, bijvoorbeeld diabetische neuropathie of zenuwziekten.</p>\n\t\t\t<p>Bovenstaande risicofactoren dienen aandachtig te worden opgemerkt. Neem voorzorgsmaatregelen bij alle patiënten en met name bij patiënten met één of meerdere risicofactoren. Onthoud dat decubitus snel kan optreden. Decubitus kan erg moeizaam, langdurig, kostbaar zijn om te behandelen en kan leiden tot invaliditeit en zelfs overlijden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$VIDEO(\"/media/Animations/patienten die risico lopen\";172,300;controls=\"controls\")]\n\n\t[$/CELL]\n[$/BOX]","Name":"Patiënten met een hoger risico op decubitus"}]}