{"id":"581ad5f7-b397-0c5f-82e3-da368d8bb512","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ACHTERGRONDINFORMATIE</h3>\n\t\t\t<p><strong>Blootstelling aan giftige stoffen</strong>: kan via verschillende wegen gebeuren: de mond, de longen (rook, damp, gassen), de huid of de ogen. In alle gevallen zijn systemische effecten mogelijk. Delier: neuropsychiatrische stoornis in bewustzijn, wordt gekenmerkt door gedaald bewustzijn en (meestal) motorische onrust. Symptomen kunnen snel wisselen. Komt veel voor bij koortsende ziekten bij ouderen. Onthoudingsverschijnsel bij onder meer alcoholverslaving.</p>\n\t\t\t<p><strong>Etsing van het oog met logen, zuren of kalk (alkalische calciumzouten)</strong>: deze stoffen kunnen ernstige schade aan het oog teweegbrengen. Logen zijn agressiever dan zuren. Snel behandelen is van belang om de ernst van het letsel te beperken; is vergelijkbaar met brandwonden. Het oog minstens vijftien minuten goed spoelen met kraanwater. </p>\n\t\t\t<p><strong>Psychose</strong>: toestand waarin iemand het gevoel voor de werkelijkheid kwijt is. Is te herkennen aan wanen, hallucinaties (stemmen horen, beelden zien) en denkstoornissen: gevoel van almacht, van de hak op de tak springen, niet meer slapen. Ziekte-inzicht ontbreekt. Psychose kan veroorzaakt worden door een psychiatrische ziekte of door intoxicatie van alcohol of drugs. Zo’n situatie kan bedreigend zijn voor zowel de patiënt als zijn omgeving. </p>\n\t\t\t<p><strong>Vergiftigingen via de longen</strong>: het inademen van giftige gassen en dampen kan leiden tot vergiftigingsverschijnselen. In de longen zelf of elders in het lichaam, doordat de stof via de longblaasjes wordt opgenomen. Klachten van de luchtwegen kunnen direct optreden bij: chloor, ammoniak, zoutzuur, zwaveldioxide of na verloop van tijd bij stikstofoxiden en ozon. </p>\n\t\t\t<p><strong>Verwardheid</strong>: verzamelbegrip voor onder andere motorische onrust en stoornissen van het bewustzijn of de waarneming. Een patiënt die lijdt aan een neurologische of cerebrale kwaal, reageert eerder verward. Een duidelijk beeld krijgen van de situatie is belangrijk.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Achtergrond"}]}