{"id":"585099b0-7427-2e4d-eddf-643fdb249427","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n        <h3>MDMA</h3>\n        <p>MDMA (3,4-methyleendioxymethamfetamine) is een chemisch middel, dat zowel op zichzelf als in de vorm van <strong>ecstasy</strong> (<strong>XTC</strong>) gebruikt wordt. De stimulerende drug heeft zowel bewustzijnsveranderende als oppeppende effecten. Gebruikers ervaren de wereld om zich heen anders. Ze hebben bijvoorbeeld een zwevend gevoel, voelen zich verliefd en hebben zin om anderen te knuffelen. Dit wordt ook wel het &lsquo;love-effect&rsquo; genoemd. Daarnaast voelen zij zich energiek, minder geremd en praten ze soms veel meer dan normaal. De naam ecstasy, wat extase betekent, is afkomstig van deze twee effecten.</p>\n        <p>MDMA en XTC komen voor als poeder, pillen en capsules. Met de benaming MDMA wordt meestal de poedervorm bedoeld, terwijl XTC meestal in pilvorm wordt gebruikt. Beide middelen worden veel gebruikt op (dans)feesten. Dit komt doordat het zowel de muziek intenser maakt en het energieniveau van gebruikers verhoogd, waardoor zij uren door blijven feesten. De effecten houden ongeveer vier tot zes uur na het gebruik van het middel aan. Veel gebruikers ervaren in de dagen na het MDMA-gebruik een dip, waarbij zij zich moe, neerslachtig of geprikkeld voelen.</p>\n        <p>Wanneer MDMA of XTC in een te hoge dosering gebruikt worden, ontstaan soms angstklachten, hallucinaties en verwardheid. Daarnaast is het mogelijk dat een <strong>serotoninesyndroom </strong>ontstaat, waarbij bijvoorbeeld hartkloppingen, hypertensie en ernstige spierkrampen voorkomen. In de ernstigste gevallen overlijden zorgvragers hieraan. Ook bij normale doseringen van MDMA ontstaan lichamelijke symptomen door de toename aan serotonine. Denk bijvoorbeeld aan verwijding van de pupillen, het klemmen van de kaak, vermindering van de eetlust en een verhoging van de hartslag.</p>\n        <p>Hoewel MDMA geen lichamelijke afhankelijkheid veroorzaakt, ontstaat wel tolerantie voor de effecten bij regelmatig gebruik. Dit geldt met name voor het bewustzijnsveranderende effect. Wanneer gebruikers vervolgens steeds meer of in hogere dosering gebruiken, zullen met name de oppeppende en lichamelijke effecten van de MDMA toenemen. Hierdoor is MDMA niet zeer verslavend, al komt een psychische afhankelijkheid wel voor.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\r\n\t\t[$IMG(\"/media/images/midjourney/studytexts/ecbb0249-2f8d-49ec-8447-06fa507d35e7.jpg\"; 232,308)]\r\n\t[$/CELL]\r\n[$/BOX]\n","Name":"MDMA"}]}