{"id":"5809018e-fe71-9d18-1624-b47d45bd3f1b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Veilig melden</h3>\n\t\t\t<p>Als een incident is opgetreden, is het heel verleidelijk om een persoon aan te wijzen die verantwoordelijk zou zijn voor het optreden van het incident. Dit noemen we ook wel &lsquo;<strong>blaming</strong>&rsquo;. In een gezond veiligheidsmanagementsysteem dient blaming te worden vermeden. Het zou ertoe kunnen leiden dat mensen niet voor hun fouten durven uit te komen (en dus niet durven te melden) omdat zij bang zijn voor de consequenties. Het VIM meldsysteem is gescheiden van het systeem dat sancties opstelt voor incidenten.</p>\n\t\t\t<p>Het scheiden van deze systemen, noemen we de &lsquo;veilige cultuur&rsquo;. Als werknemers binnen deze veilige cultuur ervaren dat het melden van incidenten effectief is en gestimuleerd wordt, neemt de bereidheid tot het melden toe. Binnen de veilige cultuur zijn een drietal afspraken gemaakt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>informatie uit het meldsysteem wordt niet gebruikt bij het bepalen van een sanctie in het geval van een incident;</li>\n\t\t\t\t<li>zodra de meldingscommissie voldoende is ge&iuml;nformeerd, worden gegevens die kunnen leiden tot identificatie van melder of zorgvrager gewist;</li>\n\t\t\t\t<li>informatie uit het meldsysteem wordt nooit aan derden verstrekt, tenzij dit wettelijk verplicht is of door een rechter wordt opgelegd.</li>\n\t\t\t</ul>\n\t\t\t<p>Omdat blaming ertoe leidt dat problemen afgeschoven worden op het gedrag of handelen van een zorgprofessional, zoekt degene die het incident opmerkt niet verder naar andere oorzaken of factoren die bijdroegen aan het ontstaan van het incident. Alleen als duidelijk is wat de basisoorzaken zijn voor het ontstaan van het incident, kunnen er effectieve maatregelen worden genomen. Hiermee neemt de kans op het ontstaan van nieuwe incidenten af.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_129329384.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Veilig melden"}]}