{"id":"578fcbf6-8ab9-d1f6-b6b6-9c4cd0ac093c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Diagnostiek</h3>\n\t\t\t<p>Door de bloeddruk te meten, zie je of deze te hoog is. De bloeddruk verandert de hele dag. Daarom moet je meerdere keren meten. Je mag pas zeker zeggen dat een zorgvrager een te hoge bloeddruk heeft, als je op verschillende momenten en op verschillende dagen een te hoge bloeddruk meet. Het liefst meet een zorgvrager zelf de bloeddruk thuis, omdat hij of zij dan het meest ontspannen bent.</p>\n\t\t\t<p>Een zorgvrager kan op twee manieren thuis de bloeddruk meten, namelijk via:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een weekmeting;</li>\n\t\t\t\t<li>een 24-uurs bloeddrukmeting.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij een weekmeting meet een zorgvrager een hele week de eigen bloeddruk. Dit doe hij of zij vier keer per dag. De zorgvrager meet twee keer in de ochtend en twee keer in de avond.</p>\n\t\t\t<p>Bij een 24-uurs meting meet een zorgvrager 24 uur lang de bloeddruk. Hij of zij meet zowel &rsquo;s nachts als overdag. De zorgvrager moet dan de hele nacht een bloeddrukband rondom de arm dragen. De band meet automatisch elke 30 minuten de bloeddruk.</p>\n\t\t\t<p>Wanneer een zorgvrager een te hoge bloeddruk heeft, doe je soms extra onderzoek. Je kijkt dan of je een oorzaak kan vinden voor de hoge bloeddruk. Hiervoor heb je verschillende onderzoeken. Eerst vraag je welke klachten een zorgvrager hebt. Dit heet de anamnese. Je vraagt daarna naar factoren die invloed hebben op de bloeddruk. Een voorbeeld is de leefstijl. &nbsp;</p>\n\t\t\t<p>Daarna ga je de zorgvrager onderzoeken. Dit doe je om een oorzaak van de hoge bloeddruk te vinden en/of een andere aandoening te vinden. De onderzoeken die jij of een andere zorgprofessional bij de zorgvrager doet zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>luisteren naar het hart en voelen naar de hartslag;</li>\n\t\t\t\t<li>bloed afnemen en opsturen naar het lab;</li>\n\t\t\t\t<li>urineonderzoek;</li>\n\t\t\t\t<li>echo van de vaten. Hierbij kijkt een zorgprofessional of de bloedvaten vernauwd zijn. Als dat zo is, wijst dit op slagaderverkalking.</li>\n\t\t\t</ul>\n\t\t\t<p>Als de bovendruk boven de 200 mmHg is, moet snel onderzoek worden gedaan. Hierbij vraag je naar klachten en kijk je naar de ogen. Deze gaan vaak snel achteruit bij zo een hoge bloeddruk. Dit is retinopathie.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_607970369.jpg\";204,300)]\n\n\t[$/CELL]\n[$/BOX]\n \n","Name":"Diagnostiek"}]}