{"id":"596cc0f7-fd6f-da8d-731d-11ac97109810","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Lichamelijk onderzoek</h3>\n\t\t\t<p>Lichamelijk onderzoek is een belangrijk deel van het onderzoek. Dingen die een zorgprofessional als hij of zij je onderzoekt zijn:</p>\n\t\t    <ul>\n               <li><strong>vitale waarden:</strong> dit zijn waarden die je kan meten, zoals je bloeddruk en hartslag. Hiermee bepaalt de zorgprofessional of je niet in shock bent. Dit betekent dat het je lichaam niet meer lukt om genoeg zuurstof naar je organen te brengen. In het ergste geval stoppen je organen met werken. Wanneer je een snelle hartslag hebt en een lage bloeddruk, kan je in het begin zijn van een shock;</li>\n\t\t\t   <li><strong>temperatuur</strong>: de zorgprofessional meet de temperatuur om te kijken of je koorts hebt. Dit kan wijzen op ontsteking;</li>\n\t\t       <li><strong>uitdroging: </strong>de zorgprofessional kijkt in je mond en naar je lippen. Zijn ze droog? Verder kijkt hij of zij naar de                     spanning van je huid. Dit noem je <strong>turgor.</strong> Als je huid droger is, is de turgor minder. Dit test de zorgprofessional door je huid van je hand tussen twee vingers te pakken. Als je huid direct weer teruggaat nadat de zorgprofessional loslaat, dan is de turgor goed. Blijft je huid even staan, dan is de turgor verminderd. Dit betekent dat je weinig vocht hebt in je huid en bent uitgedroogd;</li>\n\t\t\t\t<li><strong>je buik</strong>: de zorgprofessional onderzoekt je buik om te kijken waar de pijn zit. De zorgprofessional doet ook                           testjes om te kijken of je peritoneale prikkeling hebt. Als je dit hebt, is je buikvlies ontstoken. Bij deze testjes kijkt de zorprofessional of je last hebt van loslaatpijn en/of drukpijn. De zorgprofessional duwt dan in je buik. Als dit pijn doet, heb je drukpijn. Daarna laat de zorgprofessional in &eacute;&eacute;n keer los. Als dit pijn doet, heb je loslaatpijn. Beide passen bij peritoneale prikkeling;</li>\n\t\t\t\t<li><strong>rectaal toucher</strong>: dit is voelen met een vinger via je anus. Je anus is het deel waar je ontlasting uit komt. De                         zorgprofessional doet dit om te voelen naar divertikels;</li>\n\t\t\t\t<li><strong>vaginaal toucher:</strong> dit is voelen met een vinger via je vagina. De zorgprofessional doet dit alleen als hij of zij                       twijfelt over of de buikpijn misschien van je baarmoeder of vagina komt.</li>\n\t\t\t</ul>\n\t\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1390815239.jpg\";164,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Lichamelijk onderzoek "}]}