{"id":"5770e665-24d8-bc91-8c42-d227a682ad84","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>17.2 Wondclassificatie</h3>\n\t\t\t<p>Er worden verschillende wondclassificatiesystemen gebruikt om wonden te beschrijven. Deze zijn nuttig als de verpleegkundige de wondverzorging plant. De classificatiesystemen omvatten het categoriseren van de wond op grond van:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de oorzaak: opzettelijk of niet opzettelijk;</li>\n\t\t\t\t<li>de reinheid: schoon, gecontamineerd of ge&iuml;nfecteerd;</li>\n\t\t\t\t<li>de diepte: oppervlakkig, ondiep of diep;</li>\n\t\t\t\t<li>de kleur.</li>\n\t\t\t</ul>\n\t\t\t<p>Een classificatiesysteem kan structuur aanbrengen in de wondbehandeling. Het &lsquo;rood-geel-zwart&rsquo;-classificatiesysteem wordt sinds het eind van de jaren tachtig van de vorige eeuw gebruikt om wonden te classificeren. Er wordt gebruikgemaakt van een stadia-indeling volgens de kleuren &lsquo;rood-geel-zwart&rsquo;, en open wonden die genezen door een secundaire of een vertraagde primaire wondgenezing worden geclassificeerd bij zowel acute als chronische wonden. Het systeem is op zichzelf niet geschikt voor een diepgaande, allesomvattende evaluatie, het wordt gebruikt als aanvulling bij andere classificatiesystemen. Het is een gemakkelijk toepasbaar hulpmiddel in de dagelijkse praktijk van wondbehandeling en kan eenvoudig worden gebruikt om de toestand van de genezing te bepalen.</p>\n\t\t\t<p>Het rood-geel-zwart-systeem stelt vast in welke fase een wond zich binnen het doorlopende wondgenezingsproces bevindt. Rode wonden kunnen zich in de reactie-, regeneratie- of rijpingsfase van wondgenezing bevinden. Een wond kan pas genezen als er een rood wondbed bestaat dat kan granuleren. Gele wonden zijn ge&iuml;nfecteerd of bevatten fibrineuze afgeworpen huid, en zwarte wonden bevatten <strong>necrotisch</strong> weefsel. Hierdoor zijn wonden in deze fasen niet klaar om te genezen. Behandelopties worden gebaseerd op de kleur van de wond. Rode wonden moeten schoon en vochtig worden gehouden. Bij gele wonden moet eerst het ontstekingsmateriaal of het fibrineuze weefsel worden verwijderd en een eventuele <strong>infectie</strong> (systemisch) worden bestreden. Bij zwarte wonden moet de necrose worden verwijderd, zodat er uiteindelijk een rode wond ontstaat die kan genezen.</p>\n\t\t\t<p>Als de wond een combinatie van kleuren heeft, is de regel dat de behandeling van de meest aanwezige kleur moet worden uitgevoerd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"17.2 Wondclassificatie"}]}