{"id":"602b7549-712c-a07a-3e3a-a838a06824ff","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Parasympatische invloed op de ventrikelcontractie</h3>\n\t\t\t<p>Na stimulatie van parasympathische zenuwen komt de neurotransmitter acetylcholine vrij uit de zenuwuiteinden. Acetylcholine heeft twee belangrijke effecten op de hartcontractie:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het verlaagt de frequentie van depolarisatie van de sinusknoop;</li>\n              \t<li>het verlaagt de mate van prikkelbaarheid van de vezels tussen de atria en de AV-knoop, waardoor de snelheid van de geleiding van hartprikkels naar de ventrikels afneemt.</li>\n\t\t\t</ul>\t\n\t\t\t<p>In het geheel genomen is het effect van acetylcholine dan ook dat de hartfrequentie daalt. De mate waarin de hartfrequentie daalt, hangt af van de intensiteit van de parasympathische stimulatie. Zwakke tot matige parasympathische stimulatie kan de hartfrequentie met 50% of minder verlagen, terwijl sterke parasympathische stimulatie ertoe kan leiden dat de ritmische generatie van hartprikkels volledig stopt of dat de geleiding van hartprikkels naar de ventrikels wordt geblokkeerd. Sterke parasympathische stimulatie kan er dan ook toe leiden dat de ventrikels niet meer contraheren. 5-20 seconden nadat de ventrikels zijn gestopt met contraheren, kunnen de Purkinje-vezels echter de pacemakerfunctie overnemen en een ventrikelfrequentie van 15-40 contracties per minuut genereren (ventriculair escaperitme). De contractie van de ventrikels nadat de geleiding van de hartprikkels vanuit de atria naar de ventrikels is geblokkeerd, wordt ventriculaire ‘escape’ genoemd, omdat de ventrikels aan asystolie ‘ontsnappen’.</p>\n\t\t\t<p>Acetylcholine oefent zijn werking uit door de doorlaatbaarheid van de spiervezels voor kaliumionen te vergroten. Als gevolg hiervan diffunderen deze ionen snel uit de spiervezels en veroorzaken ze hyperpolarisatie van de celmembranen. Door deze hyperpolarisatie wordt de normale rust-membraanpotentiaal van -55 tot -60 mV in de vezels van de sinusknoop verlaagd tot de gehyperpolariseerde rust-membraanpotentiaal van -65 tot -75 mV. Hierdoor worden de vezels van de sinusknoop minder exciteerbaar en duurt het langer voordat de drempelpotentiaal is bereikt. Sterke parasympathische stimulatie kan het vermogen van de sinusknoop om actiepotentialen te genereren zelfs volledig blokkeren.</p>\n\t\t\t<p>Op het niveau van de AV-knoop leidt de hyperpolarisatie als gevolg van parasympathische stimulatie tot eenzelfde afname van de prikkelbaarheid van de vezels van de AV-knoop. Als gevolg hiervan kan matige parasympathische stimulatie van de vezels van de AV-knoop de geleiding van hartprikkels naar de ventrikels vertragen, terwijl een sterk parasympathisch signaal de geleiding van hartprikkels naar de ventrikels zelfs volledig kan blokkeren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/prio5_6_swf.jpg\";218,300;2)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Parasympatische invloed op de ventrikelcontractie"}]}