{"id":"599b2443-6f93-cd14-e964-63e55d9938b8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Externe bewegers</h3>\n\t\t\t<p>Een beweger is een aanleiding voor bepaald gedrag. Een externe beweger komt van buitenaf.</p>\n\t\t\t<p>Voorbeelden van externe bewegers zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Sociaal</strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li><strong>Communicatie</strong>: voorkom persoon ondermijnende communicatie waarbij de cliënt niet serieus wordt genomen of niet bij beslissingen wordt betrokken. Vraag door om erachter te komen wat de cliënt bedoelt. Bevestig gevoelens van de cliënt en ontken verdriet of boosheid niet.</li>\n\t\t\t\t\t\t<li><strong>Benadering</strong>: vermijd een te confronterende of te bezorgde benadering (betutteling). Neem bijvoorbeeld geen handelingen of keuzes van de cliënt over als dit niet nodig is.</li>\n\t\t\t\t\t\t<li><strong>Ingrijpende gebeurtenissen</strong>: bijvoorbeeld ziekte of het verlies van een dierbare.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n              \t<li><strong>Ruimtelijk</strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li><strong>Prikkels</strong>: te veel of te weinig prikkels in de omgeving van de cliënt. Een cliënt kan bijvoorbeeld geagiteerd (nerveus) worden als te veel verschillende zorgverleners langskomen.</li>\n\t\t\t\t\t\t<li><strong>Structuur</strong>: bijvoorbeeld geen vaste plaats voor spullen of te weinig bewegingsvrijheid.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n<p><strong>Casus</strong></p>\n\t\t\t<p>Een 68-jarige man met dementie lijkt de laatste weken steeds somberder te worden. Hij heeft nergens meer zin in en geeft steeds aan geen trek te hebben in eten. Zijn vrouw komt regelmatig langs en helpt dan bijvoorbeeld met het eten. De zorgverlener bespreekt de situatie met zijn vrouw en komt er zo achter dat zij snel bezorgd is en de man vaak controleert of taken overneemt. Dit zorgt bij de cliënt voor een gevoel van falen waardoor hij onzeker wordt en een laag gevoel van zelfwaardering heeft. Het team spreekt met de vrouw af dat zij haar man meer zelf laat doen.</p>\n\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_104961635.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n\n\t","Name":"Externe bewegers"}]}