{"id":"5752646d-5dc9-d86d-70b5-d34a33583124","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.2.1 DNA</h3>\n\t\t\t<p><strong>DNA</strong> (Engels: deoxyribonucleic acid of in het Nederlands: desoxyribonucle&iuml;nezuur) vormt het genetisch materiaal van de menselijke cellen. Het is een heel lang molecuul met een dubbele keten in de vorm van een dubbele helix (wenteltrap). Elke keten bestaat uit <strong>nucleotiden</strong>, de bouwstenen van DNA. Het DNA ligt opgeslagen in de celkern, in de chromosomen.</p>\n\t\t\t<p>De nucleotiden zijn opgebouwd uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een suikergroep (deoxyribose);</li>\n\t\t\t\t<li>een fosfaatgroep;</li>\n\t\t\t\t<li>een stikstofbase: deze stikstofbasen kennen weer twee categorie&euml;n:</li>\n\t\t\t\t<li><strong>purines</strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>adenine (<strong>A</strong>)</li>\n\t\t\t\t\t\t<li>guanine (<strong>G</strong>)</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li><strong>pyrimidinen</strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>cytosine (<strong>C</strong>)</li>\n\t\t\t\t\t\t<li>thymine (<strong>T</strong>).</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p>Er bestaan in DNA vier stikstofbasen: adenine, guanine, cytosine en thymine. Hierbij vormen twee basen steeds een basenpaar waarbij adenine alleen aan thymine kan binden en cytosine alleen aan guanine kan binden. Wanneer twee basen een basenpaar kunnen vormen, worden ze &lsquo;complementair&rsquo; genoemd. De twee ketens van het DNA-molecuul zijn met elkaar verbonden door waterstofverbindingen tussen twee complementaire basen.</p>\n\t\t\t<p>Genen zijn stukjes DNA die informatie bevatten over de aanmaak van specifieke eiwitten. Genen kun je dus zien als een soort &lsquo;recepten&rsquo;. Deze informatie wordt gecodeerd door middel van de volgorde van basen in het gen. Ieder drietal basen wordt een triplet of codon genoemd en codeert voor een bepaald aminozuur. Aminozuren zijn de bouwstenen van eiwitten. Tijdens de productie van eiwitten worden de aminozuren in een bepaalde volgorde aan elkaar geplakt. Hierdoor ontstaat een lange keten van aminozuren en uiteindelijk een eiwit. Genen kunnen relatief weinig nucleotiden tot vele duizenden nucleotiden bevatten afhankelijk van het eiwit waar ze voor coderen.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Animations/01.08.png\";225,300;3)]\n\t\t\t<p><em>DNA ligt in een dubbele helix en bevat verschillende stikstofbasen. Adenine vormt een paar met Thymine. Cytosine bindt alleen aan Guanine.</em></p>\n\n\t\t</div>\n\n\n\t[$/CELL]\n[$/BOX]","Name":"1.2.1 DNA"}]}