{"id":"597a5ecf-05ec-72c2-aecd-3bcaa46e2ae2","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Domein C: Participatie</h3>\n\t\t\t<p>Participatie komt aan bod in domein C. Elke cliënt heeft persoonlijke interesses en hobby’s. Bij verantwoorde zorg dient de cliënt ondersteuning te krijgen bij de invulling hiervan. Ook dient de cliënt ondersteuning te krijgen bij het onderhouden van een sociaal leven en het contact met de samenleving. Dit wordt participatie genoemd, het actief deelnemen aan de maatschappij. Normen voor participatie zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het passen van zorgafspraken in het dag-/weekprogramma van de cliënt;</li>\n\t\t\t\t<li>De cliënt ondersteunen bij het doen van de dingen die de cliënt zelf belangrijk vindt;</li>\n\t\t\t\t<li>Het ondersteunen van de cliënt bij het vinden en gebruikmaken van sociale activiteiten en dagbestedingsmogelijkheden;</li>\n\t\t\t\t<li>De cliënt wijzen op de mogelijkheden van vrijwilligers en welzijnsvoorzieningen;</li>\n\t\t\t\t<li>Het signaleren van eenzaamheid, daarbij aandacht hebben voor mogelijke oorzaken, en zo nodig doorverwijzen of een deskundige inschakelen.</li>\n\t\t\t</ul>\n\t\t\t<p>Aanvullende normen voor intramurale organisaties zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een woon- en leefomgeving waar iets te beleven is en die uitnodigt tot intermenselijk contact, en het ondernemen van activiteiten;</li>\n\t\t\t\t<li>Een klimaat van gastvrijheid, waar humor en menselijke warmte voelbaar zijn, met faciliteiten die uitnodigend zijn voor naasten, bezoekers en buurtbewoners, en voor het onderhouden van contact;</li>\n\t\t\t\t<li>Mogelijkheden voor dagbesteding die aansluiten bij gewoontes en persoonlijke interesses, bij hobby’s en het sociale leven van de cliënt, en passende hulp bij mobiliteit.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_367740026.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Domein C: Participatie"}]}