{"id":"592cc842-2e83-0d62-7fcd-51f726501b59","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>20.10.2 Arteri&euml;le systeem van hoofd en hals</h3>\n\t\t\t<p>Het hart pompt vanuit het linkerventrikel zuurstofrijk bloed de aorta in. Deze bestaat uit de aorta ascendens (opstijgende deel van de aorta), de arcus aortae (aortaboog) en de aorta descendens (dalende deel van de aorta). De arteri&euml;n richting de hoofd-hals regio ontspringen uit de aftakkingen van de arcus aortae. Deze drie hoofdaftakkingen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>truncus brachiochephalicus. Dit is de eerste aftakking die uit de arcus aortae ontspringt. De truncus brachiochephalicus splits zich vervolgens op in de a. carotis communis dextra (rechter gemeenschappelijke halsslagader) en de a. subclavia dextra (rechter ondersleutelbeenslagader). De a. subclavia dextra vervoert bloed richting de rechterschouder en rechterarm;</li>\n\t\t\t\t<li>a. carotis communis sinistra (linker gemeenschappelijke halsslagader);</li>\n\t\t\t\t<li>a. subclavia sinistra (linker ondersleutelbeenslagader). Deze arterie vervoert zuurstofrijk bloed naar de linkerschouder en linkerarm.</li>\n\t\t\t</ul>\n\t\t\t<p>De route waarlangs arterieel bloed de hoofd-hals regio bereikt, begint bij een van de volgende arteri&euml;n:</p>\n\t\t\t<ul>\n\t\t\t\t<li>aa. carotis communes (halsslagaders). De a. carotis communis dextra ontspringt uit de truncus brachiocephalicus terwijl de a. carotis communis sinistra direct van de arcus aortae aftakt. De pulsaties van deze arteri&euml;n zijn goed voelbaar tussen de ademsappel en de m. sternocleidomastoideus;</li>\n\t\t\t\t<li>aa. vertebrales;</li>\n\t\t\t\t<li>truncus thyrocervicalis;</li>\n\t\t\t\t<li>truncus costocervicalis.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Verloop van de aa. carotis communes</strong></p>\n\t\t\t<p>De aa. carotis communes zijn gepaarde arteri&euml;n die diep in de hals richting de schedelbasis lopen. Als arteri&euml;n gepaard zijn, betekent dit dat ze in tweevoud voorkomen in het lichaam, meestal &eacute;&eacute;n aan de linkerzijde en &eacute;&eacute;n aan de rechterzijde van het lichaam. De a. carotis communis dextra ontspringt uit de truncus brachiocephalicus terwijl de a. carotis communis sinistra rechtstreeks uit de arcus aortae ontspringt. In de hals, ter hoogte van de ademsappel en de vierde halswervel, splitst de a. carotis communis zich beiderzijds in de:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. carotis interna (binnenste halsslagader). De a. carotis interna loopt eerst lateraal (aan de buitenzijde) van de a. carotis externa. In het verloop van de schedelbasis komt deze arterie echter dieper in de hals aan de mediale van de a. carotis externa te liggen;</li>\n\t\t\t\t<li>a. carotis externa (buitenste halsslagader).</li>\n\t\t\t</ul>\n\t\t\t<p>Net na de bifurcatie (splitsing) van de aa. carotis communes is de a. carotis interna over een klein traject gedilateerd. Dit deel wordt de sinus caroticus genoemd. Een sinus is namelijk een andere benaming voor een holte of verwijding. In de arteriewand van de sinus caroticus bevinden zich baroreceptoren die de bloeddruk reguleren. Als de baroreceptoren bijvoorbeeld een verhoogde bloeddruk registreren, activeren zij via de n. glossopharyngeus (n. IX) het vasomotorische centrum in de medulla oblongata (gedeelte van de hersenstam). Hierdoor wordt uiteindelijk het parasympatische zenuwstelsel geactiveerd. Het parasympatische zenuwstelsel is een onderdeel van het autonome zenuwstelsel, dat de orgaanfuncties reguleert zonder controle van het individu. In tegenstelling tot het sympathische zenuwstelsel, zorgt stimulatie van het parasympatische zenuwstelsel voor een toestand van rust en herstel. Door de activatie van het parasympatische zenuwstelsel via de sinus caroticus zal de hartslag dalen en vervolgens de bloeddruk lager worden. Wanneer de baroreceptoren in de sinus caroticus een te lage bloeddruk registeren, wordt juist het sympathische zenuwstelsel geactiveerd en zullen de hartslag en bloeddruk stijgen.</p>\n\t\t\t<p>Naast de baroreceptoren bevinden zich in de arteriewand van de sinus caroticus verdikkingen van epitheelcellen, die samen het glomus caroticum (glomusorgaan) worden genoemd. Deze verdikkingen werken als chemoreceptoren. Bij een verlaging van de pH (zuurgraad), verlaging van de zuurstofconcentratie of verhoging van de koolstofdioxideconcentratie activeren deze chemoreceptoren via de n. glossopharyngeus de respiratoire centra in de hersenstam. Hierdoor zal de ademhalingsfrequentie en -diepte toenemen, waarmee het lichaam de zuurstof- en koolstofdioxideconcentratie en zuurgraad van het bloed probeert te normaliseren. In de aortaboog bevinden zich ook baro- en chemoreceptoren. Samen met de baro- en chemoreceptoren in de sinus caroticus hebben zij een functie in het behouden van de homeostase (evenwicht) van deze belangrijke variabelen.</p>\n\t\t\t<p>De gepaarde aa. carotis internae vervoeren zuurstofrijk bloed vanuit de hals richting de schedelbasis, waar ze via de canalis caroticus, een opening in het os temporale (slaapbeen), de intracrani&euml;le ruimte (schedelruimte) binnentreden. De aa. carotis internae verzorgen het grootste gedeelte van de arteri&euml;le bloedtoevoer naar de hersenen, waarbij de volgende arteri&euml;n van de aa. carotis internae aftakken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. ophtalmica. Deze arterie verzorgt de bloedvoorziening van de ogen;</li>\n\t\t\t\t<li>a. communicans posterior. Deze verbindt de a. carotis interna met de a. cerebri posterior (achterste hersenslagader);</li>\n\t\t\t\t<li>a. choroidea anterior. Deze voorziet de plexus choroideus van bloed, het onderdeel van de hersenen waar het liquor cerebrospinalis (hersenvocht) wordt aangemaakt.</li>\n\t\t\t</ul>\n\t\t\t<p>Beiderzijds splitst de a. carotis interna zich vervolgens in de eindtakken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. cererbi anterior (voorste hersenslagader). Deze voorziet de frontale hersenkwab en het mediale gedeelte van de pari&euml;tale hersenkwab van arterieel bloed;</li>\n\t\t\t\t<li>a. cerebri media (middelste hersenslagader). Deze voorziet met name de temporale hersenkwab en het laterale gedeelte van de pari&euml;tale hersenkwab van zuurstofrijk bloed. In het stroomgebied van de a. cerebri media ligt de sensorische hersenschors en een groot gedeelte van de motorische hersenschors. Deze spelen een belangrijke rol in respectievelijk het waarnemen van prikkels en uitvoeren van bewegingen. Bij een hersenbloeding of herseninfarct in het stroomgebied van de a. cerebri media ontwikkelt een pati&euml;nt vaak sensibiliteitsstoornissen of krachtsverlies, doordat de cellen in de sensorische of motorische hersenschors minder goed functioneren.</li>\n\t\t\t</ul>\n\t\t\t<p>De gepaarde aa. carotis externae voorzien de halsregio en oppervlakkige structuren van het hoofd van zuurstofrijk bloed. Van de aa. carotis externae takken de volgende arteri&euml;n af:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. thyreoidea superior. Deze arterie voorziet de glandula thyroidea (schildklier), larynx (strottenhoofd) en os hyoideum (tongbeen) van bloed;</li>\n\t\t\t\t<li>a. lingualis. Deze is verantwoordelijk voor de arteri&euml;le bloedtoevoer naar de tong, de mondbodem, de sublinguale speekselklieren (ondertongspeekselklier) en de epiglottis (strotklepje);</li>\n\t\t\t\t<li>a. facialis. Deze verzorgt de bloedvoorziening van de neus, lippen, kin, palatum (gehemelte) en de farynx;</li>\n\t\t\t\t<li>a. auricularis posterior. Deze voorziet het oor en de oorschelp van zuurstofrijk bloed;</li>\n\t\t\t\t<li>a. occipitalis. Deze verzorgt de bloedvoorziening van de hoofdhuid op de achterkant van de schedel, meningen (hersenvliezen), processus mastoideus (uitstekend deel van het os temporale) en nekspieren.</li>\n\t\t\t</ul>\n\t\t\t<p>De aa. carotis externae eindigen door op te splitsen in de volgende eindtakken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. temporalis superficialis. Deze arterie is verantwoordelijk voor de bloedvoorziening van het voorhoofd en de zijkant van de schedel. De arterie voorziet ook de glandula parotis (oorspeekselklier) van bloed. De pulsaties van de aa. temporales superficiales zijn duidelijk voelbaar bij de slapen;</li>\n\t\t\t\t<li>a. maxillaris. Deze arterie voorziet de kaak, wangen, kauwspieren, tanden, tandvlees, neusholte, oogleden en meningen (hersenvliezen) van zuurstofrijk bloed.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Verloop van de aa. vertebrales</strong></p>\n\t\t\t<p>De gepaarde aa. vertebrales (wervelslagaders) ontspringen uit de aa. subclaviae. De a. subclavia dextra is een afsplitsing van de truncus brachiocephalicus, terwijl de a. subclavia sinistra direct uit de arcus aortae ontspringt. Vanaf de oorsprong uit de aa. subclaviae verlopen de aa. vertebralis richting de schedel door de foramina transversaria van de wervels. Dit zijn openingen aan de laterale zijdes van de halswervels. Onderweg takken van de aa. vertebrales de volgende arteri&euml;n af:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. cerebelli inferior posterior. Deze gepaarde arterie voorziet het caudale en posterieure gedeelte van het cerebellum (kleine hersenen) van bloed;</li>\n\t\t\t\t<li>a. spinalis anterior. Vanuit beide aa. vertebrales ontspringen ter hoogte van het foramen magnum, de grootste opening van de schedel, twee aftakkingen die fuseren tot de a. spinalis anterior. Deze arterie verloopt helemaal tot het caudale einde van het myelum (ruggenmerg) en voorziet het anterieure deel van het myelum van bloed.</li>\n\t\t\t</ul>\n\t\t\t<p>Via het foramen magnum treden de aa. vertebrales vervolgens de schedelruimte binnen, waar ze fuseren tot de a. basilaris. Van deze a. basilaris takken de volgende arteri&euml;n af van caudaal naar craniaal:</p>\n\t\t\t<ul>\n\t\t\t\t<li>a. cerebelli inferior anterior. Deze gepaarde arterie voorziet het caudale anterieure gedeelte van het cerebellum van bloed;</li>\n\t\t\t\t<li>a. auditiva interna. Deze gepaarde arterie takt soms van de a. basilaris af, maar ontspringt meestal uit de a. cerebelli inferior anterior. De a. auditiva interna voorziet het binnenoor van bloed, wat bestaat uit het slakkenhuis, het evenwichtsorgaan en de gehoorzenuw;</li>\n\t\t\t\t<li>aa. pontines. Deze meerdere aftakkingen voorzien de pons, een gebied van de hersenstam, van zuurstofrijk bloed;</li>\n\t\t\t\t<li>a. cerebelli superior. Deze gepaarde arterie voorziet de bovenkant van het cerebellum van bloed.</li>\n\t\t\t</ul>\n\t\t\t<p>De a. basilaris splitst tenslotte op in de a. cerebri posterior dextra en sinistra (linker en rechter achterste hersenslagaders), die aan de achterkant van de hersenen de occipitale hersenkwab en een gedeelte van de temporale hersenkwab van bloed voorzien. Uit de aa. cerebri posteriores ontspringen vervolgens de aa. communicantes posteriores, die de aa. carotides internae met de aa. cerebri posteriores verbinden (zie Bloedvoorziening van de hersenen: cirkel van Willis).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"20.10.2 Arteriële systeem van hoofd en hals"}]}