{"id":"58524233-e176-0093-1493-5948ee30a011","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Reflexen</h3>\n\t\t\t<p>Een reflex is een onwillekeurige actie, als reactie op een bepaalde stimulus. De reactie is niet bewust en volgt dus zonder dat er over na wordt gedacht. Het is een motorische reactie op een sensorische prikkel. Sommige reflexen hebben beschermende functies zoals de intrekkings- of terugtrekkingsreflex, die het lichaam beschermt tegen pijnlijke stimuli. Reflexen zijn snel en spontaan omdat het proces niet eerst via de hersenen gaat om te worden verwerkt.</p>\n\t\t\t<p>Voorbeelden van reflexen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Wegtrekken van de hand wanneer het iets heets aanraakt.</li>\n\t\t\t\t<li>Het knipperen van de ogen wanneer een plotse beweging richting het oog wordt gemaakt.</li>\n\t\t\t\t<li>Niezen wanneer iets de neus kriebelt.</li>\n\t\t\t\t<li>Een schopbeweging maken wanneer de pees van de knieschijf wordt aangetikt.</li>\n\t\t\t\t<li>Het vernauwen van de pupillen bij fel licht.</li>\n\t\t\t</ul>\n\t\t\t<p>Reflexen dragen hiermee bij aan de houding, beweging en bescherming van het lichaam. Veel reflexen vinden plaats zonder dat we ons daar van bewust zijn, dit zijn met name de reflexen van het autonome zenuwstelsel:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het dilateren (verwijden) of constricteren (vernauwen) van bloedvaten.</li>\n\t\t\t\t<li>Pupilreflexen: vernauwen van pupil bij fel licht.</li>\n\t\t\t\t<li>Maagportierreflex.</li>\n\t\t\t\t<li>Hartspier.</li>\n\t\t\t\t<li>Ontwikkeling van speeksel.</li>\n\t\t\t</ul>\n\t\t\t<p>In sommige gevallen kan er wel degelijk invloed op de reflexen worden uitgeoefend. Dit betreft de reflexen die invloed hebben op de dwarsgestreepte spieren, deze spieren zijn onderhevig aan de wil. Dit kan niet bij de reflexen die invloed hebben op het gladde spierweefsel, waar het autonome zenuwstelsel invloed op uitoefent. Een voorbeeld hiervan is wanneer er een buisje bloed moet worden afgenomen. De arm wordt dan niet automatisch weggetrokken bij het voelen van de prik. De hersenen hebben de spieren opdracht gegeven om niet op de prikkel te reageren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/animations/CNS Processing_dutch.png\"; 218, 300; 2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Reflexen"}]}