{"id":"579a1e32-5e92-1a7e-b264-b1ded26acf77","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Renale klaring</h3>\n\t\t\t<p>Een belangrijke taak van de nieren is het concentreren van metabolieten, medicijnen en toxines, waardoor het een orgaan is die vaak onder invloed staat van chemisch geïnduceerde toxiciteit. De excretiesnelheid van de nieren wordt bepaald door verschillende processen. De belangrijkste processen die in de nieren plaatsvinden zijn glomerulaire filtratie, tubulaire secretie en tubulaire reabsorptie (zie tabel). De effectiviteit van deze mechanismen kan worden aangetast door substanties die de nieren beschadigen, zoals toxines.</p>\n\t\t\t<table class=\"table-excel-borders\" cellspacing=\"1\" cellpadding=\"0\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th colspan=\"4\"><em>Tabel: Invloed renale processen op farmaca</em></th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td width=\"25%\"><strong><em>Proces</em></strong></td>\n\t\t\t\t\t\t<td width=\"25%\"><em>Van </em><em>/</em><em>Naar</em></td>\n\t\t\t\t\t\t<td width=\"25%\"><em>Transport</em></td>\n\t\t\t\t\t\t<td width=\"25%\"><em>Aanvullingen</em></td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\" valign=\"top\">\n\t\t\t\t\t\t<td><strong><em>Glomerulaire filtratie</em></strong></td>\n\t\t\t\t\t\t<td>Farmaca worden via het kapsel van Bowman in het nefron gefiltreerd.</td>\n\t\t\t\t\t\t<td>Op basis van mee- en tegenwerkende hydrostatische en osmotische drukken worden moleculen door een membraan geduwd. Alleen kleine, ongeladen farmaca komen via deze weg de nieren binnen. Eiwitgebonden farmaca kunnen het kapsel niet passeren.</td>\n\t\t\t\t\t\t<td>De filtratiegraad (en daarmee ook de renale klaring) wordt deels bepaald door de bloeddruk</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\" valign=\"top\">\n\t\t\t\t\t\t<td><strong><em>Tubulaire Secretie</em></strong></td>\n\t\t\t\t\t\t<td>Farmaca worden via de efferente (afvoerende) arteriole in het nefron gesecreteerd.</td>\n\t\t\t\t\t\t<td>Dit proces verloopt via actief transport. Er bestaan farmaca die specifiek binden op transporteiwitten in de efferente arteriole en vervolgens worden gesecreteerd. De grootte en lading spelen bij dit proces geen rol.</td>\n\t\t\t\t\t\t<td>Er kan hier competitie plaatsvinden tussen farmaca die aangrijpen op hetzelfde transporteiwit.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\" valign=\"top\">\n\t\t\t\t\t\t<td><strong><em>Tubulaire reabsorptie</em></strong></td>\n\t\t\t\t\t\t<td>Farmaca worden vanuit het nefron heropgenomen in het bloed.</td>\n\t\t\t\t\t\t<td>Dit proces verloopt via diffusie, waarbij kleine, ongeladen farmaca makkelijker terugresorberen dan grote, polaire producten.</td>\n\t\t\t\t\t\t<td>Doordat geladen moleculen minder goed terugresorberen, kunnen sterker geladen metabolieten van farmaca makkelijker in de urine terechtkomen.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>De klaringscapaciteit van de nier kan worden geschat door het berekenen van de creatinineklaring. De creatinineklaring is een maat voor de glomerulaire filtratiesnelheid (mL/min), waardoor het tevens een beeld geeft van de nierfunctie. De normaalwaarden liggen tussen de 80 en 140 mL/min. De ligging binnen deze range wordt onder andere beïnvloed door de lichaamsgrootte. Daarom worden er soms aparte normaalwaarden voor mannen en vrouwen gebruikt. Voor mannen liggen deze waarden tussen de 95-145 mL/min en voor vrouwen tussen de 75-115 mL/min.</p>\n\t\t\t<p>In de klinische praktijk wordt niet de creatinineklaring, maar de creatininespiegel in het plasma gebruikt als maat voor de glomerulaire filtratie. Deze spiegel geeft een redelijke benadering maar is sterk afhankelijk van de spiermassa van de patiënt. Met de volgende formule wordt de creatininespiegel berekend:</p>\n\t\t\t<ol>\n\t\t\t\t<li>\n\t\t\t\t\t<p>Cl<sub>kreat</sub> = ([U]<sub>kreat </sub>x V)/[P]<sub>kreat</sub></p>\n\t\t\t\t\t<p>Cl<sub>kreat</sub> = creatinineklaring (mL/min)</p>\n\t\t\t\t\t<p>[U]<sub>kreat</sub> = creatinineconcentratie in de urine (mg/mL)</p>\n\t\t\t\t\t<p>[P]<sub>kreat</sub> = creatinineconcentratie in het plasma (mg/mL)</p>\n\t\t\t\t\t<p>V = urinestroomsnelheid (mL/min)</p>\n\t\t\t\t\t<p>Een formule die vaker wordt gebruikt om de creatinineklaring te berekenen is de Cockgraft &amp; Gault formule:</p>\n\t\t\t\t</li>\n\t\t\t\t<li>\n\t\t\t\t\t<p>Cl<sub>creat </sub>= [(140 – leeftijd) x gewicht (kg)]/0.815 x [S]<sub>creat</sub></p>\n\t\t\t\t\t<p>Cl<sub>kreat</sub> = creatinineklaring (mL/min)</p>\n\t\t\t\t\t<p>[S]<sub>kreat</sub> = creatinineconcentratie in het serum (μmol/L)</p>\n\t\t\t\t</li>\n\t\t\t</ol>\n\t\t\t<p>Indien de te onderzoeken patiënt een vrouw is, moet de gevonden creatinineklaring met 0.85 vermenigvuldigd worden om voor het verschil in spiermassa tussen man en vrouw te compenseren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Renale klaring"}]}