{"id":"6908219d-7e25-87b1-4567-8c562a59a928","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vochttoediening</h3>\n\t\t\t<p>Het doel van de vochttoediening is om snel het circulerend volume aan te vullen.</p>\n\t\t\t<p><strong>Het totale bloedvolume van een kind kan geschat worden op 80 ml/kg.</strong></p>\n\t\t\t<p>Wanneer een hemorrhagische shock wordt vermoed, dient gestart te worden met een bolus van 20 ml/kg verwarmde, isotone kristallo&iuml;den.</p>\n\t\t\t<p>Het doel van vochtresuscitatie is om te compenseren voor het verloren intravasculaire volume. Doordat niet alle vloeistof intravasculair blijft, kan het nodig zijn om meerdere bolussen van 10 ml/kg te geven. Wanneer gestart wordt met de 3e vloeistofbolus moet een bloedtransfusie met packed red blood cells in een bolus van 20 ml/kg worden overwogen.</p>\n\t\t\t<p>Vochttoediening is afhankelijk van het gewicht van het kind. De meest simpele en snelle manier om het gewicht van het gewonde kind adequaat in te schatten is het PRIL-lint, oftewel de Broselow Pediatric Emergency Tape.</p>\n\t\t\t<p>Gewonde kinderen moeten zorgvuldig gemonitord worden om de reactie op vochttherapie vast te stellen.</p>\n\t\t\t<p>Tekenen dat het kind hemodynamisch normaliseert zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het vertragen van de hartfrequentie naar normaal (met daarbij eveneens een verbetering van andere fysieke signalen).</li>\n\t\t\t\t<li>Het toenemen van het bewustzijnsniveau.</li>\n\t\t\t\t<li>Terugkeren van perifere pulsaties.</li>\n\t\t\t\t<li>Herstel van de capillaire refill (&lt; 2 seconden).</li>\n\t\t\t\t<li>Normaliseren van de huidskleur.</li>\n\t\t\t\t<li>Toegenomen warmte in de extremiteiten.</li>\n\t\t\t\t<li>Stijging van de systolische bloeddruk<em>.</em></li>\n\t\t\t\t<li>Verhoogde polsdruk (&gt; 20 mmHg).</li>\n\t\t\t\t<li>Urineproductie van 1-2 ml/kg/uur (afhankelijk van de leeftijd).</li>\n\t\t\t</ul>\n\t\t\t<p>De meeste kinderen zullen stabiliseren na het toedienen van kristallo&iuml;den, waardoor bloedtransfusies niet noodzakelijk zijn. Deze groep wordt beschouwd als \"<u>responders</u>\".</p>\n\t\t\t<p>Bij sommige kinderen is er initieel een goede respons op de vochttherapie maar treedt er na enige tijd opnieuw verslechtering op van de hemodynamische toestand, dit zijn de \"<u>transient responders</u>\". De verslechtering wijst in de meeste gevallen op aanhoudend bloedverlies en verdere resuscitatie is aangewezen.</p>\n\t\t\t<p>Wanneer er helemaal geen reactie is op enige vorm van vochtresuscitatie, dan wordt gesproken over \"<u>non responders</u>\".</p>\n\t\t\t<p>De twee laatstgenoemde groepen moeten direct een bloedtransfusie te krijgen. Een spoedoperatie moet worden overwogen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_108653990.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Vochttoediening"}]}