{"id":"59381d9a-3d45-f298-5d98-9d774dbaef8b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.9 Collitis ulcerosa</h3>\n\t\t\t<p>De cellen van het afweersysteem vallen virussen en bacteri&euml;n aan die niet in het lichaam thuishoren. Het doodt deze virussen en bacteri&euml;n en ruimt ze daarna op. Zo beschermt je afweersysteem jou tegen ziekten. Bij sommige zorgvragers valt het afweersysteem ook de eigen cellen aan. Hierdoor wordt een zorgvrager ziek. Als het afweersysteem de eigen cellen aanvalt, noemen we dat een <strong>auto-immuunziekte.</strong> Auto betekent zelf. Het immuunsysteem is een ander woord voor het afweersysteem. Auto-immuunziekte betekent dus ziekte van het afweersysteem. Vaak valt het afweersysteem bepaalde cellen in het lichaam aan.</p>\n\t\t\t<p>De binnenste laag van de dikke darm bestaat uit een slijmvlies. Dit betekent dat de binnenkant is bedekt met slijm. Bij sommige zorgvragers valt het afweersysteem de cellen van het slijmvlies aan. Hierdoor raakt het slijmvlies ontstoken. Deze auto-immuunziekte heet <strong>colitis ulcerosa</strong>. Colitis betekent ontsteking van de dikke darm. Ulcerosa betekent zweren. Deze zweren ontstaan bij deze ziekte in de dikke darm. De ontsteking van de dikke darm is bij colitis ulcerosa altijd aan &eacute;&eacute;n stuk. Het stuk van de dikke darm dat is ontstoken, heeft geen stukken darm die niet zijn ontstoken.</p>\n\t\t\t<p><strong>Oorzaken</strong></p>\n\t\t\t<p>Het is niet bekend waardoor colitis ulcerosa precies veroorzaakt wordt. Er zijn enkele factoren bekend die bijdragen aan het ontstaan van deze ziekte, waaronder:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een afweersysteem dat te actief is en het eigen lichaam aanvalt;</li>\n\t\t\t\t<li>genetische aanleg. Het is vaak zo dat meerdere zorgvragers in dezelfde familie colitis ulcerosa of andere darmklachten hebben. Hierdoor hebben andere familieleden een grotere kans om ook colitis ulcerosa te krijgen. Ze hebben&nbsp;<strong>aanleg</strong> voor colitis ulcerosa;</li>\n\t\t\t\t<li>omgevingsfactoren, bijvoorbeeld:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>veel stress;</li>\n\t\t\t\t\t\t<li>bepaalde soorten voedsel, zoals pittige kruiden;</li>\n\t\t\t\t\t\t<li>slechte hygi&euml;ne.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p>Van deze zaken is bekend dat het invloed heeft op het krijgen van colitis ulcerosa. Om beter te begrijpen hoe colitis ulcerosa ontstaat, wordt veel onderzoek gedaan. Op dit moment wordt onderzoek gedaan naar bacteri&euml;n. Wetenschappers denken dat bepaalde bacteri&euml;n een rol spelen bij het ontstaat van colitis ulcerosa.</p>\n\t\t\t<p><strong>De invloed van roken en stress</strong></p>\n\t\t\t<p>Stress is ongezond voor het lichaam. Van stress krijgen zorgvragers verschillende klachten, zoals gespannen spieren of hoofdpijn. Verder heeft stress ook invloed op de darmen. Stress zorgt namelijk dat de darmen van slag raken. Bij gezonde darmen is dit meestal geen probleem, maar bij colitis ulcerosa wel. Een zorgvrager met colitis ulcerosa krijgt door stress ergere ontstekingen in de dikke darm.</p>\n\t\t\t<p>Naast stress heeft ook roken invloed op colitis ulcerosa. Het klinkt misschien raar, maar roken heeft een goede invloed op deze ziekte. Een zorgvrager met colitis ulcerosa die rookt, heeft minder ontstekingen in de dikke darm. Verder is de kans om colitis ulcerosa te krijgen lager als iemand rookt. Dat klinkt natuurlijk heel positief, maar vergeet niet dat roken ook veel schade oplevert. Roken beschadigt bijvoorbeeld de longen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\t\t\n\t\t[$IMG(\"/media/Images/Afbeelding 7.14 Colitis ulcerosa.jpg\";225,300)]\n\t\t<p align=\"center\"> Colitis ulcerosa.</p>\n        [$IMG(\"/media/Images/shutterstock_415312408.jpg\";420,300)]\n\n    [$/CELL]\n[$/BOX]\n","Name":"7.9 Collitis ulcerosa"}]}