{"id":"603235c1-213d-90b0-f372-eda3fcbe526c","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n<h3>Exelon</h3>\n\n<p>Exelon is verkrijgbaar als capsule of pleister. Het bevat de werkzame stof rivastigmine en wordt gebruikt bij de behandeling van de ziekte van Alzheimer.</p>\n\n<p>Bij Alzheimer werkt het geheugen minder goed doordat signalen tussen zenuwen niet goed worden doorgegeven. Dit komt door een tekort aan acetylcholine, een stof die signalen tussen zenuwen doorgeeft. Rivastigmine zorgt ervoor dat er meer acetylcholine beschikbaar komt, waardoor geheugenproblemen kunnen verminderen.</p>\n\n<p>Bij gebruik van de pleister komt het medicijn via de huid in het bloed terecht (transdermale toediening). Voordelen zijn het gemakkelijk aanbrengen en de geleidelijke afgifte van het medicijn.</p>\n\n<p><strong>Exelon mag niet worden gebruikt (contra-indicaties) bij:</strong></p>\n\n<ul>\n    <li>Onregelmatige hartslag</li>\n    <li>Maagzweer</li>\n    <li>Plasproblemen</li>\n    <li>Epilepsie</li>\n    <li>Astma of COPD</li>\n    <li>Laag gewicht</li>\n    <li>Slechte leverfunctie</li>\n</ul>\n\n<p>Het medicijn wordt afgeraden voor mensen onder de 18 jaar. Omdat Exelon kan leiden tot flauwvallen en ernstige verwarring, wordt autorijden en het besturen van voertuigen afgeraden.</p>\n\n<p>Alleen een arts mag aanpassingen doen in de medicatie. De zorgverlener moet wel op de hoogte zijn van mogelijke problemen zodat deze snel worden opgemerkt.</p>\n\n<p><strong>Belangrijke bijwerkingen zijn:</strong></p>\n\n<ul>\n    <li>Maag- en darmklachten (braken, misselijkheid, diarree)</li>\n    <li>Gewichtsverlies</li>\n    <li>Uitdroging</li>\n    <li>Vallen (vooral bij Parkinson)</li>\n    <li>Duizeligheid</li>\n    <li>Angst, nachtmerries en slapeloosheid</li>\n    <li>Huidirritatie op de pleisterplaats</li>\n</ul>\n\n<p>De zorgverlener neemt contact op met de arts bij vermoeden van bijwerkingen.</p>\n\n<p><strong>Tips voor het gebruik van de pleister:</strong></p>\n\n<ol>\n    <li>Maak de huid schoon en droog</li>\n    <li>Controleer op irritatie of wondjes</li>\n    <li>Verwijder zo nodig haartjes</li>\n    <li>Knip de pleister niet door</li>\n    <li>Vermijd extreme warmte zoals sauna of veel zonlicht</li>\n</ol>\n\n<p>Als een pleister losraakt, plak dan een nieuwe en volg daarna weer het normale plakschema. Douchen en zwemmen mag wel met de pleister.</p>\n\n<p>De zorgverlener moet contact met het medicijndeel van de pleister vermijden en de handen goed wassen voor en na het aanbrengen/verwijderen. Bewaar pleisters buiten bereik van kinderen en niet boven 25 graden.</p>\n[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_190143803.jpg\"; 200, 300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Exelon"}]}