{"id":"603237ca-6e9c-5e96-657a-393fce60ead5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Symptomen</h3>\n\t\t\t<p>Symptomen beginnen zelden voor het 50<sup>e</sup> levensjaar, gemiddeld genomen tussen de 50 en 70 jaar. Het kan zowel sporadisch optreden als familiair voorkomen. Het verschilt per pati&euml;nt welk symptoom op de voorgrond staat. De ziekte kan op verschillende manieren debuteren. Soms staat een rusttremor op de voorgrond en soms het hypokinetisch-rigide beeld. De 4 hoofdkenmerken van de ziekte van Parkinson zijn van motorische aard:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bewegingsarmoede: hypokinesie (minder spontane motoriek), akinesie (geen spontane motoriek), bradykinesie (trage uitvoering van een beweging)</li>\n\t\t\t\t<li>Rusttremor, welke vaak imponeert als een &lsquo;geldtel-tremor&rsquo; vanwege de beweging van de duim; de tremor neemt toe bij emoties</li>\n\t\t\t\t<li>Rigiditeit: als het gepaard gaat met een rusttremor is bij het onderzoek ook sprake van een tandradfenomeen, waarbij passieve bewegingen in de pols / elleboog schokkerig verlopen</li>\n\t\t\t\t<li>Gestoorde houdingsreflexen</li>\n\t\t\t</ul>\n\t\t\t<p>Voor het stellen van de diagnose ziekte van Parkinson moet in ieder geval sprake zijn van bewegingsarmoede, met daarnaast een van de 3 overige kernsymptomen.</p>\n\t\t\t<p>Kenmerken van de gestoorde motoriek zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Asymmetrisch begin van de klachten</li>\n\t\t\t\t<li>Verminderde arm-swing bij het lopen (de arm wordt naast het lichaam gehouden)</li>\n\t\t\t\t<li>Mimiek-armoede (maskergelaat)</li>\n\t\t\t\t<li>Met kleinere pasjes lopen</li>\n\t\t\t\t<li>Het steeds sneller gaan lopen om maar niet te vallen (festinatie)</li>\n\t\t\t\t<li>Kleiner gaan schrijven (micrografie)</li>\n\t\t\t\t<li>De neiging om voorover (propulsie) of achterover (retropulsie) te vallen</li>\n\t\t\t\t<li>Flexiehouding van zowel de rug als de armen en benen (latere fase van de ziekte)</li>\n\t\t\t\t<li>De voeten kunnen tijdens het lopen ineens blokkeren waarbij verder lopen niet mogelijk is (freezing)</li>\n\t\t\t</ul>\n\t\t\t[$IMG(\"/media/Animations/Basis_Neurology_11_02_NL.png\";367,300;1.91)]\n\t\t\t<p>Andere stoornissen die frequent optreden bij pati&euml;nten met de ziekte van Parkinson zijn onder meer:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Psychiatrische stoornissen (depressie, angststoornis)</li>\n\t\t\t\t<li>Visuele hallucinaties (komen in een later stadium voor bij bijna de helft van de pati&euml;nten; enerzijds kan het een uiting van ziekteprogressie zijn, anderzijds is het ook een bekende bijwerking van met name dopamine-agonisten)</li>\n\t\t\t\t<li>Slaapstoornissen (REM-sleep behaviour disorders; vaak ook deels veroorzaakt door moeite met omdraaien in bed)</li>\n\t\t\t\t<li>Autonome verschijnselen\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>urge-incontinentie en obstipatie</li>\n\t\t\t\t\t\t<li>hevig transpireren</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Subcorticale dementie\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>apathie / bradyfrenie (vertraagd denken)</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Symptomen"}]}