{"id":"598d825f-bf81-fdc4-4cad-6cf6446199df","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n            <h3>Fysiologie</h3>\n            <p>De mond is een multifunctioneel orgaan. Het heeft onder andere een belangrijke functie in de spijsvertering, namelijk het mechanisch verkleinen van voedsel door middel van kauwen. Het speeksel dat door de speekselklieren geproduceerd wordt, heeft verschillende functies:</p>\n            <ul>\n                <li>Mucosa in de mond vochtig houden;</li>\n                <li>Voedsel zacht maken;</li>\n                <li>Begin van de vertering van zetmeel door amylase;</li>\n                <li>Mondholte schoonhouden;</li>\n                <li>Voorkomen van tandbederf;</li>\n                <li>Bijdragen aan smaak.</li>\n            </ul>\n            <p>Bij het kauwen van voedsel wordt door de speekselklieren speeksel met amylase bij de voedselbrokken gevoegd. Amylase breekt zetmeel af tot kleinere stukken: glucose. Dit is de eerste stap van de voedselvertering. De kleinere stukken voedsel worden vervolgens door te slikken via de keelholte naar de oesophagus afgevoerd. De epiglottis zorgt er bij dit proces voor dat het voedsel in de oesophagus terechtkomt en niet in de trachea, doordat deze afgesloten wordt. De neusholte wordt afgesloten doordat het achterste, zachte gedeelte van het gehemelte (palatum molle) omhoog en naar achteren beweegt. Hierdoor kan er tijdens het slikken geen voedsel in de neus terechtkomen.</p>\n            <p>De mondholte vervult behalve het mechanisch verkleinen van voedsel ook een functie bij de ademhaling. Als ademen door de neus niet lukt, dient de mond als alternatief. Nadelen aan het ademhalen door de mond is dat de lucht niet voldoende opgewarmd en bevochtigd wordt en dat er minder filtratie van vuildeeltjes plaatsvindt. Deze functies worden wel door de neus uitgevoerd.</p>\n            <p>In samenwerking met de stembanden is de mondholte ook betrokken bij de spraak. Klanken worden gevormd door bewegingen van de lippen, de tong en de kaken. De tong heeft daarnaast als functie de structuur en de smaak van voedsel te registeren mede met behulp van de smaakpapillen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_232801840.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Fysiologie"}]}