{"id":"574af316-40cf-6401-cec3-b502cd1a6876","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Tuchtcollege</h3>\n\t\t\t<p>Het tuchtcollege bestaat niet alleen uit juridische personen, maar ook uit beroepsgenoten. Als bijvoorbeeld een verpleegkundige wordt aangeklaagd, zitten er ook verpleegkundigen in het tuchtcollege. Tot tien jaar na het voorval kan een klacht bij het tuchtcollege worden ingediend.</p>\n\t\t\t<p>Het tuchtcollege zal eerst vooronderzoek verrichten. Hierbij mogen zowel de klager als de aangeklaagde hun verhaal doen. Na dit vooronderzoek zijn meerdere opties mogelijk:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de klacht wordt doorgestuurd naar de zitting van het tuchtcollege;</li>\n\t\t\t\t<li>de klacht wordt &lsquo;niet ontvankelijk&rsquo; verklaard. Dit betekent dat de klacht niet berecht kan worden, bijvoorbeeld omdat de klacht meer dan 10 jaar na het voorval is ingediend of omdat de aangeklaagde geen officieel geregistreerde beroepsbeoefenaar is;</li>\n\t\t\t\t<li>de klacht is &lsquo;kennelijk ongegrond&rsquo; of &lsquo;van onvoldoende gewicht&rsquo;. Het tuchtcollege is niet zeker genoeg dat de aangeklaagde verkeerd heeft gehandeld of dat de klacht zwaar genoeg is om te leiden tot een tuchtmaatregel (straf);</li>\n\t\t\t\t<li>de klacht wordt buiten het tuchtcollege verder opgelost.</li>\n\t\t\t</ul>\n\t\t\t<p>Alleen bij de eerste optie zal de klacht beoordeeld worden door het tuchtcollege.</p>\n\t\t\t<p>De tuchtrechter zal de klacht beoordelen en zal bepalen of de aangeklaagde zorgprofessional verkeerd heeft gehandeld.</p>\n\t\t\t<p>Nadat de tuchtrechter alle partijen heeft gehoord, zal deze besluiten tot een maatregel. Dit kan zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>waarschuwing: hiermee bedoelt de rechter dat de zorgprofessional verkeerd gedrag heeft vertoond, maar wil met de waarschuwing alleen corrigerend overkomen;</li>\n\t\t\t\t<li>berisping: een berisping is een zwaardere maatregel dan een waarschuwing. Het gedrag van de zorgprofessional wordt beschuldigd, maar hij mag zijn beroep nog wel blijven uitvoeren;</li>\n\t\t\t\t<li>geldboete;</li>\n\t\t\t\t<li>voorwaardelijke schorsing: een zorgprofessional wordt geschorst als deze tijdens een opgelegde proeftijd zich niet aan de voorwaarden houdt. De zorgprofessional mag dan een bepaalde tijd niet meer in zijn functie werken;</li>\n\t\t\t\t<li>gedeeltelijke ontzegging van de bevoegdheid: de zorgprofessional mag bepaalde medische handelingen niet meer uitvoeren;</li>\n\t\t\t\t<li>verwijdering uit het BIG-register: dit is de meest zware maatregel. De zorgprofessional mag zijn beroep nooit meer uitoefenen. Dit wordt ook wel &lsquo;doorhaling in het BIG-register genoemd.</li>\n\t\t\t</ul>\n\t\t\t<p>Zowel de aanklager, de aangeklaagde als de inspecteur van de gezondheidszorg mogen in beroep gaan tegen de uitspraak van de tuchtrechter. Dit moet binnen zes weken gebeuren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_436925815.jpg\";187,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Tuchtcollege"}]}