{"id":"57455c5d-516d-2cf2-0f26-c4bbac978557","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Letsel door een explosie</h3>\n\t\t\t<p>Explosies zijn het gevolg van een uiterst snelle chemische omzetting van relatief kleine hoeveelheden vaste, semivaste, vloeibare en gasvormige materialen in gasvormige producten die in snel tempo een groter volume innemen dan het volume dat door het niet-ontplofte explosief werd ingenomen. Als ze niet gehinderd worden, nemen deze snel expanderende gasvormige producten de vorm van een bol aan. Binnen deze bol is de druk vele malen hoger dan de atmosferische druk. De buitenwaartse expansie van deze bol cre&euml;ert een dun, scherp begrensd omhulsel van samengeperst gas dat als een drukgolf aan de periferie van de bol fungeert. De druk daalt snel naarmate de drukgolf verder van de ontploffingsplaats verwijderd raakt, evenredig aan de derde macht van de afstand. Er vindt energieoverdracht plaats wanneer de drukgolf oscillatie veroorzaakt in de media waar hij doorheen gaat. In de positieve-drukfase van de oscillatie kan de druk verscheidene atmosfeer hoog zijn. Deze fase is uiterst kort van duur, terwijl de daarop volgende fase van negatieve druk langer duurt. Dit laatste feit is verantwoordelijk voor het fenomeen van instortende gebouwen.</p>\n\t\t\t<p><strong>Explosieletsels kunnen worden onderverdeeld in primair, secundair, tertiair en quaternair.</strong></p>\n\t\t\t<p><u>Primaire explosieletsels</u> ontstaan door de directe effecten van de drukgolf, die het schadelijkst zijn voor gashoudende organen. Het trommelvlies is het meest gevoelig voor de effecten van de primaire explosie en kan scheuren bij een druk boven 2 atmosfeer. In het longweefsel kunnen zich verschijnselen ontwikkelen van contusie, oedeem en ruptuur, waardoor het primaire explosieletsel tot een pneumothorax kan leiden. Door rupturen van de alveoli en longvenen kan een luchtembolie ontstaan of kan de pati&euml;nt plotseling overlijden. Intraoculaire bloeding en netvliesloslating zijn veelvoorkomende manifestaties van primair explosieletsel. Ook kan er een darmruptuur optreden.</p>\n\t\t\t<p><u>Secundaire explosieletsels</u> zijn het gevolg van rondvliegende voorwerpen die een persoon raken.</p>\n            <p><u>Tertiaire explosieletsels</u> treden op als een persoon zelf een projectiel wordt en tegen een vast voorwerp of de grond wordt geworpen. Secundaire en tertiaire explosieletsels kunnen verwondingen veroorzaken die bij respectievelijk een penetrerend en stomp trauma mechanisme passen.</p>\n\t\t\t<p><u>Quarternaire letsels</u> zijn brandwonden, kneuzingen, ademhalingsproblemen als gevolg van de inhalatie van stof, rook of toxische dampen, en exacerbaties of complicaties van bestaande aandoeningen, zoals angina, hypertensie en hyperglykemie.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Letsel door een explosie"}]}