{
  "id": "58046c1b-760f-f5f7-779a-c4f0053f124b",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.13 Rosacea</h3>\n\t\t\t<p>Rosacea is een huidaandoening die vooral blanke zorgvragers tussen de 40-60 jaar oud hebben. We weten eigenlijk niet goed waardoor rosacea ontstaat. Wel zorgen sommige dingen voor een hogere kans op de aandoening, zoals:</p>\n            <ul>\n                <li>stress;</li>\n                <li>schommelingen in hormonen;</li>\n                <li>drinken van alcohol;</li>\n                <li>gebruiken van bepaalde medicatie;</li>\n            </ul>\n            <p>De klachten bij rosacea zijn niet altijd even erg. Meestal hebben zorgvragers sommige weken veel klachten en andere weken weinig klachten. De volgende klachten komen het meest voor:</p>\n            <ul>\n                <li>pukkels en bultjes in het gezicht;</li>\n                <li>rode vlekken en zwelling in het gezicht door een ontsteking van de huid. Dit komt vooral voor op de neus en wangen;</li>\n                <li>erytheem door verwijding van bloedvaatjes in de huid. Dit noemen we ook wel telangi&euml;ctasie&euml;n;</li>\n                <li>een dikke, vervormde neus. Dit komt vooral voor bij mannelijke zorgvragers en wordt een bloemkoolneus genoemd;</li>\n                <li>oogklachten, zoals ontstekingen van de oogleden of het hoornvlies.</li>\n            </ul>\n            <p>Je herkent rosacea vaak direct aan de klachten, dus extra onderzoek is bijna nooit nodig. Helaas is het niet mogelijk om de aandoening te genezen, maar de klachten kunnen wel verminderd worden. Dit doen we door antibiotica te geven via een cr&egrave;me of via tabletten. Als een zorgvrager veel last heeft van telangi&euml;ctasie&euml;n, kunnen deze worden dichtgebrand.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/Afbeelding 1.12 Rosacea.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]",
      "Name": "1.13 Rosacea"
    }
  ]
}