{
  "id": "579ae349-8dce-b3ee-a737-22d56b37afcf",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>4.4.4 Toediening via het oor</h3>\n\t\t\t<p>Oordruppels worden in de gehoorgang gebracht met behulp van een pipet. Voor het toedienen bestudeer je eerst goed de bijsluiter. Het is het gemakkelijkst als de zorgvrager zit of ligt tijdens het druppelen. Er kan ontstekingsvuil in het oor zitten. Dit kun je voorzichtig weghalen met een wattenstaafje, maar alleen op voorschrift van de arts. Je dient de oordruppels toe op lichaamstemperatuur; eventueel kun je ze opwarmen met de handen of in handwarm water. Tijdens het drup- pelen van de gehoorgang moet je het uiteinde van de pipet kunnen zien. Daarmee voorkom je beschadiging van het trommelvlies. Moet je meerdere soorten oordruppels toedienen? Hanteer dan de volgorde die in het voorschrift staat. Oordruppels zijn beperkt houdbaar na opening. Vermeld dus op het flesje de datum waarop je het voor het eerst hebt opengemaakt. Raadpleeg de arts als de zorgvrager duizelig wordt of als er bloed, vocht of pus uit het oor komt.</p>\n\t\t\t<p><strong>Stappenplan voor het toedienen van oordruppels</strong> </p>\n\t\t\t<p>Voor het toedienen van oordruppels zet je de volgende materialen klaar: </p>\n\t\t\t<ul>\n\t\t\t\t<li>de toedienlijst;</li>\n\t\t\t\t<li>het medicijn;</li>\n\t\t\t\t<li>een zakdoek;</li>\n\t\t\t\t<li>eventueel een wattenstaafje. </li>\n\t\t\t</ul>\n\t\t\t<p><em>V</em><em>oorafgaand </em><em>aan de toediening regel je ook de dubbele controle op de medicijnen.</em> </p>\n\t\t\t<ol>\n\t\t\t\t<li>Maak je handen goed schoon. Bij zichtbaar vuil met zeep en water, anders met handalcohol.</li>\n\t\t\t\t<li>Zet alle materialen klaar, zodat je er gemakkelijk bij kunt.</li>\n\t\t\t\t<li>Controleer de naam en geboortedatum van de zorgvrager.</li>\n\t\t\t\t<li>Controleer of de zorgvrager op de hoogte is van het medicijn, de toediening en de bijwerkingen.</li>\n\t\t\t\t<li>Controleer het medicijn op:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>houdbaarheidsdatum;</li>\n\t\t\t\t\t\t<li>kleur en uiterlijk;</li>\n\t\t\t\t\t\t<li>manier van toedienen.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Vergelijk samen met de zorgvrager de toedienlijst met het medicijn. Let daarbij op:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>soort;</li>\n\t\t\t\t\t\t<li>dosis;</li>\n\t\t\t\t\t\t<li>tijdstip van toedienen.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Laat de zorgvrager liggen of zitten met het hoofd iets opzij gebogen.</li>\n\t\t\t\t<li>Maak eventueel de buitenzijde van het oor schoon met een wattenstaafje. Hierbij moet het watje zichtbaar blijven.</li>\n\t\t\t\t<li>Gebruik de pipet om de vloeistof op te zuigen.</li>\n\t\t\t\t<li>Neem de pipet in &eacute;&eacute;n hand.</li>\n\t\t\t\t<li>Zorg er met de andere hand voor dat de gehoorgang zichtbaar wordt. Dit doe je door de oorschelp voorzichtig iets naar achteren en omhoog te trekken.\n\t\t\t\t\t[$IMG(\"/media/Images/Afbeelding 5.4.2.2.jpg\";169,300)]\n\t\t\t\t\t<p><em><strong>Afbeelding 4.18</strong> Trek de oorschelp iets naar achteren en omhoog (stap 11).</em></p>\n\t\t\t\t</li>\n\t\t\t\t<li>Druppel de oordruppels met behulp van de pipet in het oor. Zorg er hierbij voor dat het uiteinde van de pipet zichtbaar blijft.</li>\n\t\t\t\t<li>Laat de oorschelp weer los.</li>\n\t\t\t\t<li>Laat de zorgvrager tien minuten zitten of liggen in dezelfde houding.</li>\n\t\t\t\t<li>Wissel gedurende deze tien minuten enkele malen druk uit op het oorklepje. Trek af en toe aan de oorschelp.\n\t\t\t\t\t[$IMG(\"/media/Animations/Afbeelding 5.4.2.2.2.png\";173,300)]\n\t\t\t\t\t<p><strong><em>A</em></strong><strong><em>fbeelding </em></strong><strong><em>4.19\t</em></strong><em>Druk </em><em>af en toe op het oorklepje en trek af en toe aan de oorschelp tijdens de tien minuten na het inbrengen (stap 15).</em></p>\n\t\t\t\t</li>\n\t\t\t\t<li>Maak de oorschelp zo nodig droog met een zakdoek.</li>\n\t\t\t\t<li>Als de oordruppels zijn voorgeschreven voor beide oren, herhaal dan de stappen 7-16 bij het andere oor.</li>\n\t\t\t\t<li>Ruim alles op.</li>\n\t\t\t\t<li>Was of desinfecteer je handen.</li>\n\t\t\t\t<li>Heb je een nieuw flesje geopend, schrijf dan de datum van openen op het etiket.</li>\n\t\t\t\t<li>Teken de toedienlijst af. Noteer:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>het tijdstip van toedienen;</li>\n\t\t\t\t\t\t<li>het soort medicijn;</li>\n\t\t\t\t\t\t<li>de concentratie;</li>\n\t\t\t\t\t\t<li>de hoeveelheid;</li>\n\t\t\t\t\t\t<li>de manier van toedienen;</li>\n\t\t\t\t\t\t<li>de eventuele bijzonderheden.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]",
      "Name": "4.4.4 Toediening via het oor"
    }
  ]
}