{"id":"58113841-8d71-d428-5276-3ac967deaf81","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>11.3.1 De vulva</h3>\n\t\t\t<p>De vulva is het gedeelte van het vrouwelijke geslachtsorgaan dat aan de buitenkant zichtbaar is. De volgende structuren horen bij de vulva:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De <strong>venusheuvel</strong> (<em>mons veneris</em>): dit is een gebied in de vorm van een driehoek dat onderaan de buik van een vrouw ligt. Het ligt iets hoger dan andere structuren in dat gebied doordat er tussen het schaambeen en de huid een ophoping van vet zit. Vanaf de puberteit is dit deel van de huid bedekt met schaamhaar. De vetophoping loopt door tot in de plooien van de buitenste schaamlippen.</li>\n              \t<li>De <strong>buitenste schaamlippen</strong> (<em>labia majora</em>): deze worden ook wel de grote schaamlippen genoemd. Het zijn twee dikke huidplooien die vanaf de venusheuvel naar de anus lopen. Vanaf de puberteit zijn ook de buitenste schaamlippen aan de buitenkant bedekt met schaamhaar. Aan de binnenzijde van de buitenste schaamlippen groeit geen haar. De buitenste schaamlippen bevatten veel vet onder de huid en ook veel zweet-, geur- en talgklieren. Ook zitten er aan de binnenzijde van beide buitenste schaamlippen klieren die bij seksuele prikkeling slijm afgeven. De functie van de buitenste schaamlippen is het beschermen van de onderliggende geslachtsorganen.</li>\n\t\t\t\t<li>De <strong>binnenste schaamlippen</strong> (<em>labia minora</em>): deze heten ook wel de kleine schaamlippen. Het zijn twee dunne, onbehaarde huidplooien die aan de binnenzijde van de buitenste schaamlippen liggen. De twee binnenste schaamlippen komen aan de voorkant van de vulva samen boven de clitoris.</li>\n\t\t\t\t<li>Het <strong>voorhof</strong> (<em>vestibulum vaginae</em>): dit is het gebied dat omringd wordt door de binnenste schaamlippen. De uitgangen van de vagina en urinebuis eindigen in het voorhof.</li>\n\t\t\t\t<li>De<strong> clitoris</strong>: dit is een klein knobbeltje, te vergelijken met de eikel van de penis bij de man. De clitoris bestaat uit twee zwellichamen die eindigen in een verdikking. Het zichtbare deel van de clitoris ligt op de plek waar de binnenste schaamlippen aan de voorzijde samenkomen. Het stukje huid dat de clitoris bedekt, wordt de clitorishoed genoemd. Door de clitoris lopen erg veel zenuwen en deze speelt dan ook een grote rol bij seksuele opwinding.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/course1008_11-Voortplantingsstelsel_02.png\";300,300;2)]\n\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"11.3.1 De vulva"}]}