{"id":"577d28e4-e029-4e4b-00c7-f88f8baddbb6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>13.2 Voedingsstoffen en vezels</h3>\n\t\t\t<p>Het lichaam wordt gevoed door voedingsstoffen uit voeding. Je gebruikt voedingsstoffen voor:</p>\n\t\t\t<ul>\n\t\t\t\t<li>energie;</li>\n\t\t\t\t<li>groei;</li>\n\t\t\t\t<li>het repareren en bouwen van weefsels;</li>\n\t\t\t\t<li>het regelen van een goede stofwisseling;</li>\n\t\t\t\t<li>een goed immuunsysteem.</li>\n\t\t\t</ul>\n\t\t\t<p>Er zijn twee soorten voedingsstoffen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>essenti&euml;le voedingsstoffen</strong>. Dit zijn stoffen die het lichaam niet zelf kan aanmaken. Je moet deze voedingsstoffen van buitenaf innemen, bijvoorbeeld door bepaald voedsel te eten;</li>\n\t\t\t\t<li><strong>niet-essenti&euml;le voedingsstoffen</strong>. Dit zijn stoffen die het lichaam zelf voldoende kan aanmaken. Deze voedingsstoffen zitten ook in sommige voedingsmiddelen.</li>\n\t\t\t</ul>\n\t\t\t<p>Uit voeding halen we de volgende zes belangrijke voedingsstoffen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>koolhydraten;</li>\n\t\t\t\t<li>eiwitten;</li>\n\t\t\t\t<li>vetten;</li>\n\t\t\t\t<li>vitaminen;</li>\n\t\t\t\t<li>water;</li>\n\t\t\t\t<li>mineralen.</li>\n\t\t\t</ul>\n\t\t\t<p>Voedingsvezels zijn een ander belangrijk onderdeel van voeding. Dit zijn eigenlijk geen voedingsstoffen, omdat ze in de darm niet worden opgenomen. Voedingsvezels bestaan namelijk uit vezels die het menselijk lichaam niet kan verteren. Deze vezels spelen een belangrijke rol bij het stimuleren van de darmperistaltiek. De darmperistaltiek is een regelmatige golfbeweging van de darmwand die de darminhoud voortstuwt.</p>\n\t\t\t<p>Vezels zitten in alle onbewerkte plantaardige producten, zoals:</p>\n\t\t\t<ul>\n\t\t\t\t<li>volkorenbrood;</li>\n\t\t\t\t<li>rauwkost;</li>\n\t\t\t\t<li>groente;</li>\n\t\t\t\t<li>fruit.</li>\n\t\t\t</ul>\n\t\t\t<p>Zoals eerder besproken, halen we verschillende belangrijke voedingsstoffen uit onze voeding. Dit zijn koolhydraten, eiwitten, vetten, vitaminen, water en mineralen.</p>\n\t\t\t<p><strong>Koolhydraten</strong><br />Het lichaam slaat koolhydraten op in de spieren en lever. Ze kunnen dan worden gebruikt als energiebron bij zware inspanning. Het lichaam kan namelijk het makkelijkst energie halen uit koolhydraten. Koolhydraten zitten vooral in aardappelen, rijst en tarweproducten zoals brood;</p>\n\t\t\t<p><strong>Eiwitten</strong><br />Eiwitten zijn nodig voor de opbouw van cellen en stoffen in het bloed. Daarnaast gebruikt het lichaam eiwitten als tussencelstof in het steunweefsel. De eiwitten die niet worden gebruikt voor deze processen en dus overblijven, gebruikt het lichaam als brandstof. Eigenlijk zijn eiwitten in alle onbewerkte plantaardige producten te vinden, zoals:</p>\n\t\t\t<ul>\n\t\t\t\t<li>groente;</li>\n\t\t\t\t<li>fruit;</li>\n\t\t\t\t<li>peulvruchten;</li>\n\t\t\t\t<li>granen;</li>\n\t\t\t\t<li>noten;</li>\n\t\t\t\t<li>zaden.</li>\n\t\t\t</ul>\n\t\t\t<p>Een eiwittekort komt daarom bijna niet voor in de medische wereld. Dierlijke producten zoals ei, vlees en zuivel staan ook bekend om hun eiwitten, maar de eiwitten uit dierlijke producten zijn meestal minder gezond dan plantaardige eiwitten. In tofu en tempeh (bewerkte sojabonen) zitten ook veel eiwitten.</p>\n\t\t\t<p><strong>Vetten</strong><br />Vetten gebruikt het lichaam vooral voor het opslaan en vrijmaken van energie. Het teveel aan vetten wordt opgeslagen in het bindweefsel en het gele beenmerg. Door een teveel aan verzadigde vetzuren, vooral in dierlijk vet, kan je problemen met de bloedsomloop krijgen. Een voorbeeld hiervan is vernauwing van de bloedvaten doordat cholesterol zich in de bloedvaten ophoopt;</p>\n\t\t\t<p><strong>Vitaminen</strong><br />Vitaminen spelen een belangrijke rol in de afweer. De meeste vitaminen krijg je binnen door voeding. In de dikke darm wordt, onder invloed van bepaalde bacteri&euml;n, vitamine K gevormd. Onder invloed van zonlicht wordt vitamine D in de huid gevormd. Iemand kan een vitamine-D-tekort krijgen wanneer diegene weinig in de zon komt of zijn of haar huid veel bedekt. Bepaalde groepen hebben meer risico op een vitamine-D-tekort, zoals:</p>\n\t\t\t<ul>\n\t\t\t\t<li>jonge kinderen;</li>\n\t\t\t\t<li>mensen met een donkere huidskleur;</li>\n\t\t\t\t<li>ouderen;</li>\n\t\t\t\t<li>mensen die altijd hun huid bedekken.</li>\n\t\t\t</ul>\n\t\t\t<p>Een vitamine-D-tekort is op te lossen met supplementen. Vitamine D is belangrijk voor een goed immuunsysteem en voor de botten;</p>\n\t\t\t<p><strong>Water en mineralen</strong><br />Water gebruikt het lichaam onder andere als transportmateriaal en als oplosmiddel. Bijvoorbeeld voor het opnemen of uitscheiden van stoffen in de nieren of de darmen tijdens de stofwisseling;</p>\n\t\t\t<p>Mineralen gebruikt het lichaam vooral als bouwstof. Het skelet is bijvoorbeeld uit mineralen opgebouwd. Magnesium, zink en jodium zijn allemaal voorbeelden van mineralen. Je haalt deze uit voeding. In Nederland heeft bijna niemand een mineralentekort.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"13.2 Voedingsstoffen en vezels"}]}