{"id":"5786047a-7324-b39b-7cac-81dcdc6d4cad","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Longvolumina</h3>\n\t\t\t<p>Een volwassen persoon ademt in rust gemiddeld tussen de 12 en 20 keer per minuut. Metingen over ademsnelheid en volumina kunnen worden verkregen via spirometrie. Hierbij kan via een spirometer het volgende worden gemeten:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het <strong>[$LINK(\"Teugvolume\"; 163523)] (Vt, Tidal Volume)</strong>: wanneer een persoon rustig ademhaalt, ademt hij per ademteug ongeveer 5 - 7 ml/kg lichaamsgewicht in. Dit komt overeen met gemiddeld 500 ml lucht per ademteug.</li>\n\t\t\t\t<li>Het <strong>Inspiratoire Reserve Volume (IRV):</strong> wanneer men, na een normale inademing, probeert om zo diep mogelijk extra in te ademen, kan ongeveer 2,5 liter lucht worden ingeademd. Wanneer een persoon het IRV heeft ingeademd, kan hij dus niet hier bovenop extra inademen.</li>\n\t\t\t\t<li>Het <strong>Expiratoire Reserve Volume (ERV):</strong> dit is het maximale volume dat, na een normale uitademing, extra kan worden uitgeademd. Wanneer een persoon het ERV heeft uitgeademd, kan hij dus niet vervolgens extra uitademen.</li>\n\t\t\t\t<li>Het <strong>Residuale Volume (RV):</strong> Ook na geforceerd uitademen zal altijd wat lucht overblijven in de longen. Dit is bij een gemiddelde volwassene 1.5 liter.</li>\n\t\t\t</ul>\n\t\t\t<p>In formulevorm kan men de volgende vergelijking maken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>RV = Vt + IRV - ERV</li>\n\t\t\t\t<li>RV = 0.5 + 2,5 - 1,5 liter</li>\n\t\t\t\t<li>RV = 1,5 liter</li>\n\t\t\t</ul>\n\t\t\t<p><strong>De Totale Longcapaciteit (TLC)</strong></p>\n\t\t\t<p>Nu we weten wat bovengenoemde volumes inhouden, kunnen we ook de de totale longcapaciteit (TLC), ofwel het totale volume van de longen uitrekenen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>TLC = Vt + IRV + ERV + RV</li>\n\t\t\t\t<li>TLC = 0,5 + 2,5 + 1,5 + 1,5 liter</li>\n\t\t\t\t<li>TLC = 6 liter</li>\n\t\t\t</ul>\n\t\t\t<p>De normale totale longcapaciteit van een gezonde volwassene ligt tussen de 5 en 7 liter.</p>\n\t\t\t<p><strong>De Vitale Capaciteit (VC)</strong></p>\n\t\t\t<p>Een andere belangrijke waarde is de Vitale Capaciteit (VC). Dit is de maximale hoeveelheid lucht die kan worden ingeademd en uitgeademd in een ademcyclus.</p>\n\t\t\t<p>De Vitale Capaciteit kan als volgt worden berekend:</p>\n\t\t\t<ul>\n\t\t\t\t<li>VC = Vt + IRV + ERV</li>\n\t\t\t\t<li>VC = 0,5 + 2,5 + 1,5 liter</li>\n\t\t\t\t<li>VC = 4,5 liter</li>\n\t\t\t</ul>\n\t\t\t<p>De Vitale Capaciteit kan ook op onderstaande manier worden berekend:</p>\n\t\t\t<ul>\n\t\t\t\t<li>VC = TLC - RV</li>\n\t\t\t\t<li>VC = 6 - 1,5 liter</li>\n\t\t\t\t<li>VC = 4,5 liter</li>\n\t\t\t</ul>\n\t\t\t<p><strong>De Functionele Residuele Capaciteit (FRC)</strong></p>\n\t\t\t<p>De gemiddelde waarden van Vt, IR , ERV, RV, en VC verschillen tussen mannen en vrouwen. Mannen hebben gemiddeld grotere longen en verplaatsen tijdens de ademcyclus grotere hoeveelheden lucht.</p>\n\t\t\t<p>Tijdens de normale ademhaling bevindt zich ongeveer 3 liter lucht in de luchtwegen. Dit noemt men de Functionele Rest Capaciteit (FRC).</p>\n\t\t\t<p>De FRC kan als volgt worden berekend:</p>\n\t\t\t<ul>\n\t\t\t\t<li>FRC = ERV + RV</li>\n\t\t\t\t<li>FRC = 1.5 + 1.5 liter</li>\n\t\t\t\t<li>FRC = 3 liter</li>\n\t\t\t</ul>\n\t\t\t<p>De FRC vertegenwoordigt de hoeveelheid lucht die betrokken is bij de ventilatie van- en gaswisseling in de longen tijdens een normale, rustige ademhaling.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/longvolumina_dutch.swf\";218,300;2)]\n\t\t<div style=\"width: 300px;\">\n\t\t\t<p>In de afbeelding is te zien hoe vanuit de ademhaling in rust het mogelijk is extra in te ademen (IRV) en extra uit te ademen (ERV). Er is echter altijd een deel in de longen dat zelfs na maximale uitademing niet uitgeademd kan worden: het Residuale Volume (RV).</p>\n\t\t\t<p><em>IRV=Inspiratoir Reserve Volume</em><br>\n\t\t\t<em>Vt= teugvolume</em><br>\n\t\t\t<em>ERV= Expiratoir Reserve Volume</em><br>\n\t\t\t<em>VC= Vitale Capaciteit</em><br> <em>IC= Inspiratoire Capaciteit</em><br>\n\t\t\t<em>FRC= Functionele Residuale Capaciteit</em><br>\n\t\t\t<em>TLC= Totale Long Capaciteit</em></p>\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Longvolumina"}]}