{"id":"591db04e-b144-5250-121c-98dd413905a4","Content":[{"Language":"nl-NL","Content":"\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n            <h3>Cardiale echo</h3>\n            <p>Het hart wordt tijdens het RUSH exam met een laag frequente probe beoordeeld vanuit parasternale, apicale en subcostale view. Met een echo van het hart kunnen de volgende zaken worden beoordeeld bij een pati&euml;nt in shock:</p>\n\t\t\t<ul>\n              \t<li>Systolische linkerventrikelfunctie (contractiliteit);</li>\n\t\t\t\t<li>Tekenen van (acute) rechts overbelasting;</li>\n\t\t\t\t<li>Aanwezigheid van pericardeffusie en tekenen van een tamponade.</li>\n\t\t\t</ul>\n\t\t\t<p>Om een inschatting te maken van de linkerventrikelfunctie, kunnen onderstaande zaken worden beoordeeld: </p>\n\t\t\t<ul>\n\t\t\t\t<li>Het naar elkaar toe bewegen van de ventrikelwanden;</li>\n\t\t\t\t<li>Verdikking van het myocard tijdens systole;</li>\n\t\t\t\t<li>Opening van de mitralis klep tijdens diastole.</li>\n\t\t\t</ul>\n            <p>Verdikking van het myocard en de mitralisklep kunnen onder andere vanuit de parasternale lange as view in beeld worden gebracht. Bij een normale functie van het hart (zonder klepafwijkingen) raakt de anterieure mitralisklep bijna het septum tijdens de diastole. In de parasternale korte as view kan de contractie van het linkerventrikel in beeld worden gebracht en beoordeeld worden. Daarnaast kan ook de apicale view gebruikt worden om de pompfunctie te beoordelen.</p>\n              <p>Om aanwezigheid van rechts overbelasting te beoordelen wordt doorgaans in de apicale 4-kamer view de verhouding tussen het rechter- en linkerventrikel vergeleken, ter hoogte van de atrioventriculaire kleppen. Normaliter is het rechter ventrikel kleiner dan het linker ventrikel en wordt een verhouding van 0,7:1 als normaal beschouwd.</p>\n              <p>Pericardeffusie wordt doorgaans op de subxypho&iuml;dale of parasternale view beoordeeld waarbij een anechogene of hypoechogene (in het geval van een stolsel) schil om het hart ligt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$VIDEO(\"/media/Animations/pericardvoch sub-costaalt_2\";169,300;controls=\"controls\")]\n\t\t\t<p><em>Subxypho&iuml;dale 4-kamer view met pericardvocht.</em></p>\n\n\t[$/CELL]\n[$/BOX]","Name":"Cardiale echo"}]}