{"id":"57292104-1251-b9cc-e4ae-4f007742b152","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Structuur voorlichtingsgesprek</h3>\n\t\t\t<p>Een voorlichtingsgesprek verloopt volgens de zes fasen van voorlichting:</p>\n\t\t\t<ul>\n\t\t\t\t<li><em>Fase 1: openstaan</em><br />De zorgverlener gaat na of de zorgvrager openstaat voor informatie. De informatie moet namelijk aansluiten bij de behoeften en verwachtingen van de zorgvrager.</li>\n\t\t\t\t<li><em>Fase 2: begrijpen</em><br />De zorgverlener zorgt dat hij niet te veel informatie tegelijk geeft en dat hij de informatie in duidelijke en begrijpelijke taal uitlegt. Hierbij is het belangrijk aan te sluiten op het niveau van de zorgvrager. Bijvoorbeeld door meer uit te leggen in lekentaal of juist meer jargon te gebruiken.</li>\n              \t<li><em>Fase 3: willen</em><br />De zorgverlener gaat na in hoeverre de zorgvrager de informatie heeft begrepen. Ook kijkt de zorgverlener welke reacties de informatie oproept. De zorgvrager moet de informatie, het advies of de instructies namelijk ook willen aannemen. Het is belangrijk om samen de voor- en nadelen te bespreken en eventueel alternatieven te bedenken.</li>\n\t\t\t\t<li><em>Fase 4: kunnen</em><br />De zorgverlener bespreekt met de zorgvrager wat hij met de informatie kan. Willen is namelijk nog geen kunnen. De zorgvrager krijgt de ruimte om aan te geven wat de verwachte problemen bij de uitvoering zullen zijn. De zorgverlener kijkt samen met de zorgvrager wat haalbare alternatieven zijn voor de uitvoering.</li>\n\t\t\t\t<li><em>Fase 5: doen</em><br />De zorgverlener spreekt haalbare en concrete doelen af. Je kunt beter samen kleine stappen nemen. Dit maakt de kans op succes zo groot mogelijk. Het is ook prettig om alvast na te denken over oplossingen voor mogelijke problemen.</li>\n\t\t\t\t<li><em>Fase 6: blijven doen</em><br />De zorgverlener zal in een vervolggesprek bekijken wat goed ging en wat niet. Moedig de zorgvrager aan om door te gaan. Bij een eventuele terugval gaat de zorgverlener na wat hiervan de oorzaken zijn en probeert hij hierop in te grijpen.</li>\n\t\t\t</ul>\n\t\t\t<p>Als het doel van het voorlichtingsgesprek informeren is, controleert de zorgverlener bij stap 6 of de zorgvrager alles goed heeft onthouden en of hij bijvoorbeeld nog vragen heeft. Als je advies of instructies geeft, is het goed om je bij stap 6 te realiseren dat de zorgvrager verantwoordelijk is voor de uitvoering hiervan. De zorgverlener probeert de zorgvrager zo goed mogelijk bij te staan, maar neemt niet het probleem van de zorgvrager over.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/course2866_9.1.1-Vormen-van-voorlichting.jpg\";200,300)]\n\t\t\t<p><em>Voorlichtingsgesprek</em>\n\t\t\t<br>Foto: goodluz. 123rf.com</p>\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"Structuur voorlichtingsgesprek"}]}