{"id":"575c67ea-090f-07f0-5a46-d47cf8b94bca","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het QRS-complex</h3>\n\t\t\t<p>Na generatie van een [$LINK(\"actiepotentiaal\"; 65506)] in de sinusknoop wordt deze actiepotentiaal via de internodale banen naar de [$LINK(\"AV-knoop\"; 65498)] geleid. In de AV-knoop wordt de geleiding van de actiepotentiaal vertraagd, zodat de [$LINK(\"ventrikels\"; 65492)] pas enige tijd na de [$LINK(\"atria\"; 65492)] worden gestimuleerd.</p>\n\t\t\t<p>Ongeveer 120 tot 200 milliseconden na generatie in de [$LINK(\"sinusknoop\"; 65501)] (dus na het begin van de [$LINK(\"P-top\"; 65502)]), passeert de actiepotentiaal de AV-knoop en de bundel van His en depolariseert langs deze weg de ventrikels via de bundeltakken en de fijne Purkinjevezels.</p>\n\t\t\t<p>Het QRS-complex is een weergave van de depolarisatie van de ventrikels. Het QRS is \"scherp\", omdat de actiepotentiaal zich snel met een snelheid (van ongeveer 4 meter per seconde) via het systeem van Purkinje verspreidt. Dit in tegenstelling tot de \"stompe\" P-top die gevormd wordt bij de activatie van relatief langzaam geleidende spiervezels (van de atria).</p>\n\t\t\t<p>De eerste top (naar boven gerichte uitslag) of deflectie (naar beneden gerichte uitslag) in het QRS-complex bepaalt de benaming van de opeenvolgende toppen/deflecties.</p>\n\t\t\t<p>Wanneer het QRS-complex begint met een deflectie (naar beneden gerichte uitslag), wordt dit een \"Q\" genoemd. Een \"Q-deflectie\" wordt opgevolgd door een \"R\".</p>\n\t\t\t<p>Wanneer het QRS-complex begint met een top (naar boven gerichte uitslag), wordt dit een \"R-top\" genoemd.</p>\n\t\t\t<p>Een naar beneden gerichte uitslag (deflectie) na een \"R\" wordt een \"S-deflectie\" genoemd. Wanneer een QRS-complex alleen uit een Q-deflectie bestaat (dus zonder een hierop volgende R-top of een tweede (S-)deflectie), wordt dit een Q-complex of QS-complex genoemd.</p>\n\t\t\t<p>Als na een \"positieve\" (naar boven gerichte) uitslag wederom een tweede positieve piek zichtbaar is, wordt dit een \"R' \" (uitgesproken als \"R-accent\") genoemd.</p>\n\t\t\t<p><strong>Verbreed QRS</strong></p>\n\t\t\t<p>Het QRS-complex wordt verbreed genoemd wanneer de QRS-duur groter is dan 100 ms. Wanneer het QRS-complex verbreed is, duidt dit op een intraventriculaire geleidingsvertraging.</p>\n\t\t\t<p><strong>Oorzaken van intraventriculaire geleidingsvertraging zijn:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>bundeltakblokken;</li>\n\t\t\t\t<li>elektrolietenstoornissen;</li>\n\t\t\t\t<li>ischemie.</li>\n\t\t\t</ul>\n\t\t\t<p>Wanneer sprake is van een QRS-duur van meer dan 120 ms bij een bundeltakmorfologie spreekt men van een compleet bundeltakblok.</p>\n\t\t\t<p>Wanneer sprake is van een QRS-duur van meer dan 100 ms maar minder dan 120 ms bij een bundeltakmorfologie spreekt men van een <strong>incompleet</strong> bundeltakblok.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/standard_ecg_QRS.swf\"; 150, 300;2)]\n\t\t[$IMG(\"/media/Animations/standard_ECG_COMPLEX met r accent.swf\"; 150, 300;2)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Het QRS-complex"}]}