{"id":"597fd70d-392e-8319-e0ee-b8450276a36d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Diagnose</h3>\n\t\t\t<p>Op dit moment wordt de diagnose SARS-CoV-2 gesteld op basis van RT-PCR testen van respiratoire monsters. Dit zijn bijvoorbeeld neus- of keelswabs (nasofarynxuitstrijken en orofarynxuitstrijken). Het virus blijkt beter aantoonbaar te zijn in neusswabs, maar het is belangrijk om beide af te nemen.</p>\n\t\t\t<p>Algemeen bloedonderzoek kan van toegevoegde waarde zijn, daar onderzoek ons leert dat 60-90% van de pati&euml;nten een lymfopenie ontwikkelt, waarbij het leukocytenaantal vaak normaal is, maar ook verhoogd of verlaagd kan zijn. Uit onderzoek van de eerste coronopati&euml;nte in Nederland blijkt dat vrijwel elke coronapatiënt op de IC een lymfopenie heeft, variërend van een lichte tot diepe lymfopenie. Andere laboratoriumafwijkingen die veel bij coronapatiënten in het ziekenhuis gezien worden zijn verhoogde infectieparameters (CRP, ferritine, bezinking) en een verhoogde leverenzymen. Het ASAT/ALAT blijkt bij 1 op de 3 patiënten verhoogd. Bepaalde laboratoriumafwijkingen blijken uit onderzoek geassocieerd te zijn met een slechtere uitkomst. Dit zijn:</p>\n\t\t\t<ul>\n              \t<li>verhoogd CRP en ferritine;</li>\n              \t<li>lymfopenie;</li>\n              \t<li>trombocytopenie;</li>\n              \t<li>verhoogde leverenzymen;</li>\n              \t<li>verhoogd D-dimeer;</li>\n              \t<li>verhoogd LDH;</li>\n              \t<li>verlengde protrobine tijd;</li>\n              \t<li>verhoogd CK-MB;</li>\n              \t<li>acute nierinsufficiëntie;</li>\n  \t\t\t\t<li>verhoogde troponines.</li>\n          \t</ul>\n\t\t\t<p>CT-scans laten zien dat bij de meeste patiënten beide longen zijn aangedaan. In de longen zijn meestal meerdere consolidaties en matglas afwijkingen (‘ground glass opacities’) te zien.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/Shutterstock_1642301992.jpg\";400,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Diagnose"}]}