{"id":"58664104-f557-9428-2f1d-2f741e833be6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Verklaring van het model Thomas-Kilmann</h3>\n\t\t\t<p><em>De haai-stijl</em></p>\n\t\t\t<p>De stijl van de haai is zeer assertief en heeft nauwelijks kenmerken van co&ouml;peratie in zich. In een leidinggevende functie werkt deze stijl uitstekend in crisissituaties, omdat er hierdoor geen tijd wordt verspild aan overleg. De haai maakt met deze houding op zichzelf geen vrienden. Medewerkers en of teamleden krijgen vrijwel geen ruimte om in discussie te gaan. Maar de acties van de haai kunnen wel de moeite waard zijn. Zeker als de haai intelligente beslissingen neemt en een sterk ethisch besef heeft. Het is een echte &lsquo;getting-things-done-mentaliteit&rsquo;.</p>\n\t\t\t<p><em>De schildpad-stijl</em></p>\n\t\t\t<p>De stijl van de schildpad is vermijdend. Hij is niet assertief maar ook niet co&ouml;peratief. Eigenlijk is hij zeer passief. De schildpad vermijdt het liefst conflicten en wil er niets mee te maken hebben. Elk verpleegkundig team heeft enkele mensen van dit type. Ze bemoeien zich niet te veel met ruzies en wachten tot de conflicten overwaaien. Een schildpad kan soms wel een goede scheidsrechter zijn, want hij of zij laat zich niet zo emotioneel bij zaken betrekken. Verder gebeurt er weinig als het aan de schildpad ligt.</p>\n\t\t\t<p><em>De uil-stijl</em></p>\n\t\t\t<p>De stijl van de uil is zowel assertief als co&ouml;peratief. De uil streeft naar een win-winsituatie, weet de relaties goed te houden kan ook doelen realiseren. Om dit te bereiken is het belangrijk dat de uil heel goed communiceert met anderen. De uil zoekt naar de ideale oplossing voor alle partijen.</p>\n\t\t\t<p><em>De teddybeer-stijl</em></p>\n\t\t\t<p>De stijl van de teddybeer is zeer co&ouml;peratief maar niet assertief. De teddybeer bekommert zich vooral om de relatie met de ander. Zijn omgeving vindt hem meestal aardig. Hij kan zich goed inleven in anderen en is daarom ook een goede gesprekspartner. Maar hij realiseert zijn eigen doelen niet.</p>\n\t\t\t<p><em>De kwal-stijl</em></p>\n\t\t\t<p>De stijl van de kwal is die van de berekenende onderhandelaar. Op elk punt waarop de kwal kan scoren, zal hij dat doen. Niet op basis van principes, maar om zijn zin te krijgen. Hij wil tenminste een paar punten scoren.</p>\n\t\t\t<p>De manier van reageren op een conflict hangt af van wat je doel is, en hoe belangrijk dit doel is. Het Thomas-Kilmann model kun je gebruiken om een onderscheid te maken tussen conflicten. Wil je er energie in steken of niet? De effectiviteit van een stijl is afhankelijk van de situatie.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Doordrukken (de haai) is alleen effectief als je zeker weet dat je het bij het juiste eind hebt.</li>\n\t\t\t\t<li>Samenwerken (de uil) is effectief wanneer het belangrijk is om samen te werken met de ander.</li>\n\t\t\t\t<li>Toegeven (de teddybeer) is effectief wanneer je niet zeker bent van je zaak of als je mensen te vriend wilt houden.</li>\n\t\t\t\t<li>Vermijden (de schildpad) is effectief als je geen invloed hebt op de situatie of als je het conflict niet belangrijk vindt.</li>\n\t\t\t\t<li>Compromis sluiten (de kwal) is effectief wanneer je een tijdelijke oplossing nodig hebt. Dit hoeft niet per se de perfecte oplossing te zijn.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n<!-- Do not display this placeholders for the moment\n\t\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p>Fot_06_10a</p>\n\t\t\t<p>Foto: Rich Carey. Shutterstock</p>\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p>Fot_06_10b</p>\n\t\t\t<p>Foto: Rich Carey. Shutterstock</p>\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p>Fot_06_10c</p>\n\t\t\t<p>Foto: 123rf.com</p>\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p>Fot_06_10d</p>\n\t\t\t<p>Foto: AM-STUDiO. Shutterstock</p>\n\t\t\t<p><img src=\"http://placehold.it/300x200\" width=\"300\" height=\"200\" /></p>\n\t\t\t<p>Fot_06_10e</p>\n\t\t\t<p>Foto: Andaman. Shutterstock</p>\n\t\t\t<p><em>Afbeelding 6.10 Verschillende stijlen volgens het model van Thomas Kilmann</em></p>\n-->\n[$/BOX]","Name":"Verklaring van het model Thomas-Kilmann"}]}