{"id":"576ebc66-a902-0562-30ca-0762c764402f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vrouwelijke genitale verminking</h3>\n\t\t\t<p>Volgens de WHO is vrouwelijke genitale verminking een &ldquo;gedeeltelijke of volledige verwijdering of elke andere beschadiging van de vrouwelijke genitali&euml;n zonder medische noodzaak.&rdquo; In de praktijk heeft de term meisjesbesnijdenis de voorkeur om het onderwerp makkelijker bespreekbaar te maken voor zorgvragers.</p>\n\t\t\t<p>In Nederland is vrouwelijke genitale verminking bij wet verboden en valt het onder mishandeling. Echter, in verschillende Afrikaanse en Aziatische landen is het juist een belangrijk onderdeel van de cultuur. De besnijdenis wordt gezien als een belangrijke stap in de ontwikkeling van het meisje en een feestelijke gebeurtenis. Als de familie ervoor kiest hun dochter niet te laten besnijden, kan dit negatieve gevolgen hebben voor hun positie binnen de leefgemeenschap. Het gevolg kan zijn dat mannen niet of minder graag met haar willen trouwen.</p>\n\t\t\t<p>Vrouwelijke genitale verminking komt in verschillende vormen voor, meestal afhankelijk van wat gebruikelijk is in een bepaalde cultuur.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Type 1: clitoridectomie, waarbij de clitoris wordt verwijderd.</li>\n\t\t\t\t<li>Type 2: excisie (letterlijk: wegsnijden), waarbij de clitoris en de binnenste schaamlippen gedeeltelijk of totaal worden verwijderd. Ook de buitenste schaamlippen kunnen zijn verwijderd.</li>\n\t\t\t\t<li>Type 3: infibulatie, waarbij de vaginale opening wordt vernauwd door het wegsnijden en aan elkaar hechten van de binnenste en/of buitenste schaamlippen. Ook kan de clitoris verwijderd zijn. Dit is de meest schadelijke vorm van vrouwelijke genitale verminking.</li>\n\t\t\t\t<li>Type 4: andere niet-medische schadelijke handelingen aan de vrouwelijke geslachtsdelen.</li>\n\t\t\t</ul>\n\t\t\t<p>Door deze schade aan de geslachtsdelen kan het meisje problemen krijgen met plassen of rond de ongesteldheid. Ook kan de seksuele beleving van het meisje zijn verstoord en kan zij een depressie of posttraumatische stressstoornis ontwikkelen.</p>\n\t\t\t<p>Hoog-risico-gebieden voor vrouwelijke genitale verminking zijn: Benin, Burkina Faso, Centraal Afrikaanse Republiek, Democratische Republiek Congo, Djibouti, Egypte, Eritrea, Ethiopi&euml;, Gambia, Ghana, Guinee, Guinee-Bissau, Ivoorkust, Jemen, Kameroen, Kenia, Liberia, Mali, Mauritani&euml;, Niger, Nigeria, Oeganda, Senegal, Sierra Leone, Soedan, Somali&euml;, Tanzania, Togo en Tjaad.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_309965513.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Vrouwelijke genitale verminking"}]}