{"id":"599ee0ee-3c3b-b1c9-402b-061fec84dc12","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.2.1 De penis</h3>\n\t\t\t<p>De penis is een deel van het mannelijk geslachtsorgaan dat aan de buitenkant zichtbaar is. De penis kan worden onderverdeeld in drie delen:</p>\n\t\t\t<ol>\n\t\t\t\t<li>De <strong>wortel </strong>&ndash; Dit is het deel van de penis dat vastzit aan het schaambeen. De penis is met het schaambeen verbonden door een bindweefselband.</li>\n\t\t\t\t<li>De <strong>schacht </strong>&ndash; Vanuit de wortel loopt de penis door in de penisschacht. Dit is het deel van de penis dat vrij hangt.</li>\n\t\t\t\t<li>De <strong>eikel </strong>&ndash; Dit is het topje van de penis. Dit deel is het uiteinde van het zwellichaam (zie hierna) om de urinebuis, dat verdikt is. De eikel bevat veel zenuwen die belangrijk zijn voor de seksuele opwinding. Om de eikel heen zit een dun stukje huid: de <strong>voorhuid</strong>. De voorhuid beschermt de gevoelige eikel.</li>\n\t\t\t</ol>\n\t\t\t<p>De penis bestaat uit drie <strong>zwellichamen</strong>. Zwellichamen zijn sponsachtige structuren die bestaan uit elastische vezels en spierweefsel. Elk zwellichaam zit in een stevig vlies van bindweefsel. In de zwellichamen zit een groot netwerk van slagaders. Als deze slagaders uitzetten, zwellen de zwellichamen op (vandaar de naam). Aan de voorzijde van de penis zitten twee zwellichamen. Rondom de urinebuis ligt het derde zwellichaam. Aan het begin van dit zwellichaam zitten twee klieren. Tijdens de gemeenschap produceren ze slijm, dat in de urinebuis terechtkomt. Dit slijm voorkomt dat de zaadcellen doodgaan in de urinebuis voordat het sperma de penis verlaat.</p>\n\t\t\t<p>Meestal hangt de penis slap en gemiddeld is deze tussen de 5 en 12 cm lang. Tijdens seksuele prikkeling neemt de bloedtoevoer in de slagaders naar de zwellichamen toe. Tegelijkertijd worden de aders vernauwd. Daardoor kan het bloed de zwellichamen niet uit. Doordat de zwellichamen opzwellen, worden de bindweefselvliezen rondom de zwellichamen strak gespannen. De penis wordt hierdoor stijf. Dat noemen we een <strong>erectie</strong>. Tijdens de erectie wordt de penis langer, dikker en harder.</p>\n\t\t\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course1008_11.2.1-De-penis.jpg\";300,300;2)]\n\t\t<p><center><strong>Afbeelding 11.3</strong><br/>  Dwarsdoorsnede<br/>  van de penis.</center></p>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"11.2.1   De penis"}]}