{"id":"5985021a-ab66-1716-99e1-2b85efd2069a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Behandeling</h3>\n\t\t\t<p>Osteoporose is niet te genezen. De behandeling is gericht op het voorkomen van progressie van de aandoening. De volgende geneesmiddelen helpen hierbij:</p>\n\t\t\t<ul>\n\t\t\t\t<li>calcium en vitamine D. Deze twee stoffen zijn nodig voor de opbouw van het botweefsel, dus door het toedienen hiervan wordt de botdichtheid groter;</li>\n\t\t\t\t<li>bisfosfonaten, zoals alendroninezuur. Deze geneesmiddelen remmen de osteoclasten (cellen die het botweefsel afbreken), waardoor minder de botdichtheid niet afneemt;</li>\n\t\t\t\t<li>denosumab. Dit is een geneesmiddel dat wordt gebruikt als bisfosfonaten niet gegeven mogen worden of niet voldoende werken. Denosumab gaat de afbraak van botweefsel tegen en wordt via een spuitje onder de huid gegeven;</li>\n\t\t\t\t<li>bijschildklierhormoon, zoals teriparatide. Normaliter maakt het lichaam zelf bijschildklierhormoon aan. Dit hormoon speelt een belangrijke rol in het handhaven van de calciumconcentratie van het lichaam. Door een goede werking van het hormoon krijgen de botten voldoende calcium en blijven ze sterk. Bijschildklierhormoon wordt daarom ook wel eens als geneesmiddel gegeven, om zo de botten sterk te houden;</li>\n\t\t\t\t<li>raloxifeen. Dit geneesmiddel lijkt op het hormoon oestrogeen en zorgt voor een remming van de afbraak van botweefsel, waardoor de botdichtheid op peil blijft. Het wordt vooral gegeven aan postmenopauzale vrouwen, omdat zij een verminderde concentratie oestrogeen in het lichaam hebben, waardoor zij een hogere kans hebben op botbreuken en osteoporose;</li>\n\t\t\t\t<li>pijnstillers, zoals paracetamol en non-steroidal anti-inflammatory drugs (NSAID&rsquo;s). Deze worden gegeven om de pijn bij een botbreuk te behandelen.</li>\n\t\t\t</ul>\n\t\t\t<p>Naast geneesmiddelen is ook een gezonde levensstijl van belang bij de behandeling van osteoporose. Voeding met voldoende calcium is belangrijk, net zoals genoeg lichaamsbeweging. Voor het binnenkrijgen van de juiste voeding kan een di&euml;tist om hulp worden gevraagd. Een belangrijk kenmerk van de lichaamsbeweging is dat het bewegingen zijn die tegen de zwaartekracht in gaan. Voorbeelden hiervan zijn hardlopen en fietsen. Belasting van de botten leidt namelijk tot versterking hiervan. Een fysiotherapeut kan helpen bij het vinden van goede oefeningen om de botten en spieren sterker te maken. Tevens helpt een fysiotherapeut bij het verbeteren van de balans, zodat een valincident wordt voorkomen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1039048876.jpg\";84,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Behandeling"}]}