{"id":"595c8fc5-5ec5-b5f2-7a44-13447d7243ab","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stoornissen door gebruik van een middel</h3>\n\t\t\t<p>Behalve een stoornis in het gebruik van een middel, kan een zorgvrager ook een psychische stoornis ontwikkelen als gevolg van gebruik van een verslavend middel. Deze stoornissen kunnen verschillen van onschuldig tot ernstig.</p>\n\t\t\t<p>Mogelijke stoornissen als gevolg van middelengebruik zijn de volgende:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Intoxicatie: een zorgvrager raakt vergiftigd doordat hij of zij een te grote hoeveelheid van het middel heeft ingenomen. Afhankelijk van het middel kunnen cognitieve, psychische en lichamelijke problemen ontstaan. Dit kan zich onder andere uiten in afwijkend gedrag. Denk bijvoorbeeld aan een alcoholintoxicatie; hierbij kan iemand moeilijker spreken, moeite hebben met evenwicht en zelfs in coma raken.</li>\n\t\t\t\t<li>Onttrekkingssyndroom: als een zorgvrager een middel langdurig en veel gebruikt, kan er een onttrekkingssyndroom ontstaan bij het minderen of stoppen van dit middel. Dit worden ook wel onthoudings- of ontwenningsverschijnselen genoemd. Deze verschijnselen zijn ook weer afhankelijk van het middel. Bij onttrekking krijgt het lichaam het middel waar het aan gewend is geraakt dan ineens niet meer of niet genoeg binnen en reageert daarop. Voorbeelden van verschijnselen zijn overmatig zweten, trillen van de handen, misselijkheid, angst en problemen met slapen. Deze verschijnselen kunnen enkele dagen tot zelfs maanden duren.</li>\n\t\t\t\t<li>Delier: een delier is een psychische stoornis die wordt veroorzaakt door een onderliggend lichamelijk probleem. Dit lichamelijke probleem kan ontstaan door gebruik van het middel, maar ook door onttrekking. Een zorgvrager met een delier is verward. Daarnaast heeft een zorgvrager problemen met het geheugen, de aandacht en de ori&euml;ntatie. Er kan sprake zijn van onrust, verminderd bewustzijn en de zorgvrager kan het contact met de werkelijkheid verliezen (psychose-achtig). De symptomen van een delier wisselen vaak enorm gedurende de dag en er kunnen periodes zijn zonder symptomen.</li>\n\t\t\t\t<li>Syndroom van Korsakov: dit is een stoornis die ontstaat door misbruik van alcohol. Door langdurig en veel gebruik van alcohol ontstaat een ernstig tekort aan vitamine B. De schade die hierbij ontstaat in de hersenen leidt tot symptomen die lijken op dementie. De zorgvrager heeft problemen met het kortetermijngeheugen en probeert onbewust deze gaten te vullen met verzinsels (confabuleren). Daarnaast heeft een zorgvrager met het syndroom van Korsakov geen ziektebesef, is besluiteloos, verwaarloost zichzelf en ligt veel op bed. Er kunnen bijkomende lichamelijke problemen ontstaan van bijvoorbeeld het hart, de vaten of de lever.</li>\n\t\t\t\t<li>Andere psychische stoornissen: een zorgvrager kan een stoornis ontwikkelen van de stemming of het slapen en er kan een psychotische stoornis ontstaan. Deze stoornissen kunnen het gevolg zijn van het middelengebruik, maar aanwezige psychiatrische stoornissen kunnen ook in stand worden gehouden door het gebruik.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_341543084.jpg\";202,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Stoornissen door gebruik van een middel"}]}