{"id":"57774e61-ad7e-364f-30dc-7cbc732c7595","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Radioactief verval</h3>\n\t\t\t<p>Radioactiviteit is de eigenschap van bepaalde stoffen om ioniserende straling uit te zenden. Radioactieve stoffen kunnen spontaan ioniserende straling uitzenden. Spontaan wil zeggen dat voor dit proces geen energie nodig is. Atoomkernen kunnen stabiel of instabiel zijn. Nucliden met instabiele atoomkernen worden radioactieve nucliden of radionucliden genoemd. Radionucliden kunnen uiteenvallen tot stabiele nucliden; dit proces heet <strong>radioactief verval</strong>. Bij dit verval komt veel energie vrij in de vorm van ioniserende straling. Na verloop van tijd neemt de radioactiviteit van een radionuclide af, doordat bij radioactief verval steeds minder instabiele en steeds meer stabiele atoomkernen ontstaan.</p>\n\t\t\t<p><strong>Halveringstijd</strong><br> Een eigenschap van radioactief verval is dat de tijd die nodig is om de radioactiviteit van een bepaalde stof met de helft te verminderen een vaste waarde heeft. De tijd die nodig is om de radioactiviteit van een bepaalde stof met de helft te verminderen wordt de <strong>halveringstijd</strong> genoemd. De halveringstijd is in de praktijk van waarde, omdat aan de hand van de halveringstijd berekend kan worden hoelang een radioactieve stof gevaarlijk is.</p>\n\t\t\t<p><strong>Specifieke activiteit</strong></p>\n\t\t\t<p>Naast de halveringstijd kent een radionuclide nog een belangrijke eigenschap: <strong>de specifieke activiteit</strong>. Het ligt voor de hand dat één atoom van een bepaalde radionuclide minder radioactiviteit bezit dan duizend atomen van dezelfde radionuclide. De specifieke activiteit van een radionuclide is de activiteit van de stof voor een bepaalde hoeveelheid. Deze eigenschap wordt meestal weergegeven in de eenheid Becquerel per gram (Bq/g).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Normen en wettelijke regelingen.png\";218,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Radioactief verval"}]}