{"id":"60093e07-ae5b-8168-624f-ae6ac2d71d81","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Primary survey en behandeling</h3>\n\t\t\t<p><strong>Moeder</strong></p>\n\t\t\t<p>Bewerkstellig een vrije luchtweg, adequate oxygenatie en ventilatie en een effectieve circulatie. Kortom, voer de ABCDE uit. De zwangere baarmoeder kan bij een gevorderde zwangerschap op de vena cava drukken en de veneuze terugvloed naar het hart verminderen. Dit kan leiden tot een verminderde cardiale output en een eventuele shock toestand verergeren. De uterus dient dus manueel naar links te worden verplaatst om de druk op de vena cava inferior te verminderen. Dit kan door een rol lakens of een schuimblok onder de rechter lichaamshelft aan te brengen of door dit bij een geïmmobiliseerde patiënte onder het back board te leggen. Zorg ervoor dat de patiënte ongeveer 15 graden naar links gedraaid wordt.</p>\n\t\t\t<p>Door het fysiologisch vergrote intravasculaire volume kunnen zwangere vrouwen een significante hoeveelheid bloed verliezen voordat ze teken van hypovolemie als tachycardie en hypotensie tonen. Er kan dus sprake zijn van foetale nood en een verminderde perfusie van de placenta terwijl de toestand van de moeder hemodynamisch normaal lijkt. Vochtresuscitatie met kristalloïden en type-specifiek bloed zijn geïndiceerd om de fysiologische hypervolemie van de zwangere patiënte te ondersteunen. Geef geen vasopressoren om de maternale bloeddruk te herstellen als dit niet absoluut noodzakelijk is, deze medicatie zorgt voor een verdere reductie van de bloedtoevoer naar de uterus resulterend in foetale hypoxie.</p>\n\t\t\t<p><strong>Foetus</strong></p>\n\t\t\t<p>De beoordeling van het abdomen is zeer belangrijk tijdens de zwangerschap, een snelle identificatie van serieuze maternale letsels en de foetale toestand is afhankelijk van een nauwkeurige evaluatie. <strong>De hoofdoorzaak voor foetale dood is een shock toestand van de moeder </strong>gevolgd door foetaal overlijden als gevolg van een abruptio placentae (placentaloslating).</p>\n\t\t\t<p>Abruptio placentae gaat veelal gepaard met vaginaal bloedverlies (70%), drukgevoeligheid van de uterus, uterus contracties en een geïrriteerde uterus waarbij deze samentrekt bij aanraking. Een echo van de uterus kan de lesie aantonen, maar geeft geen uitsluitsel. Bij een vergevorderde zwangerschap kan de placenta reeds na een relatief mild trauma loslaten.</p>\n\t\t\t<p>Een meer zeldzame complicatie is de uterus ruptuur. De ruptuur gaat gepaard drukgevoeligheid van het abdomen, passief spierverzet, rigiditeit van de buikwand of loslaatpijn. Bij een vergevorderde zwangerschap zijn tekenen van peritoneale prikkeling vaak moeilijk juist te valideren door het uitzetten van de buikspieren. Andere aanwijzingen voor een uterusruptuur zijn een abnormale ligging van de foetus (bijv. dwars of schuin), gemakkelijke palpatie van foetale lichaamsdelen (door de extra-uteriene ligging) en bij een fundus ruptuur is het niet mogelijk om de fundus van de uterus te palperen. Op een buikoverzicht röntgenfoto kunnen intra-abdominaal liggende extremiteiten van de foetus, een abnormale foetale positie en vrij lucht, aanwijzingen zijn voor een uterus ruptuur. Een operatieve exploratie is nodig om de diagnose te bevestigen.</p>\n\t\t\t<p>Bij een ruptuur van de uterus of een loslating van de placenta zal de zwangere patiënte vaak hevige buikpijn en krampen aangeven. Tekenen van hypovolemie kunnen aanwezig zijn. Na 20-24 weken kunnen de harttonen continue worden gemonitord door middel van cardiotocographie (CTG). Indien er geen directe aanwijzingen zijn voor foetale nood, dan dient de foetale hartactie gedurende 6 uur te worden bewaakt, bij aanwezigheid van risicofactoren wordt deze periode verlengd naar 24 uur. Risicofactoren zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Maternale hartfrequentie &gt; 110/min.</li>\n\t\t\t\t<li>Aanwijzingen voor een abruptio placentae.</li>\n\t\t\t\t<li>Foetale hartfrequentie &gt; 160 of &lt; 120/min.</li>\n\t\t\t\t<li>Ejectie uit een auto of ander vervoersmiddel.</li>\n\t\t\t\t<li>Directe aanrijdingen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Primary survey en behandeling"}]}