{"id":"598ff297-e992-453a-1bfd-aae0caa8914f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Onderhoudsbehandeling</h3>\n\t\t\t<p>Nadat het sinusritme bij atriumfibrilleren is hersteld, is het raadzaam om pati&euml;nten in te stellen op een onderhoudsdosering van anti-aritmica.</p>\n\t\t\t<p>Voor onderhoudsbehandeling gelden de volgende principes:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De behandeling moet gericht zijn op vermindering van de klachten.</li>\n\t\t\t\t<li>Het doel is om het aantal recidieven te verminderen. Volledige afwezigheid van atriumfibrilleren is vaak niet mogelijk. Ondanks onderhoudsbehandeling krijgt de helft van de pati&euml;nten binnen het eerste jaar alsnog een recidief.</li>\n\t\t\t\t<li>De werkzaamheid is matig ten aanzien van het behouden van sinusritme.</li>\n\t\t\t</ul>\n\t\t\t<p>Welk middel voor onderhoudsbehandeling wordt gekozen is afhankelijk van de klachten, de voorkeur van de pati&euml;nt, de bijwerkingen en het risico op toename van mortaliteit. Vaak kiest de arts voor het middel dat ook gebruikt werd tijdens de cardioversie. Bij onvoldoende effect of bijwerkingen kan tussen de verschillende middelen gewisseld worden. De middelen die gebruikt kunnen worden zijn sotalol, fleca&iuml;nide, propafenone en amiodarone. Al deze middelen hebben belangrijke bijwerkingen, waarvan de kans toeneemt met langdurigere behandeling.</p>\n\t\t\t<p>Voor sotalol zijn dit deze bijwerkingen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bradycardie</li>\n\t\t\t\t<li>Risico op Torsade de pointes, een ventriculaire ritmestoornis</li>\n\t\t\t\t<li>Bronchospasmen</li>\n\t\t\t\t<li>Toegenomen mortaliteit, waardoor dit middel zorgvuldig voorgeschreven dient te worden.</li>\n\t\t\t</ul>\n\t\t\t<p>De therapietrouw bij amiodarone is door de vele bijwerkingen laag. Daarnaast treedt bij amiodarone in onderhoudsdosering zonlichtovergevoeligheid op.</p>\n\t\t\t<p>Veel pati&euml;nten krijgen bij ontslag eveneens een &lsquo;pill in the pocket&rsquo; mee naar huis. Dit is hetzelfde medicijn in hogere dosering. Pati&euml;nten kunnen deze bij herkenbare klachten thuis innemen om het sinusritme te herstellen. Bij fleca&iuml;nide als pill in the pocket moet eveneens een b&egrave;tablokker worden gegeven om te voorkomen dat de hartfrequentie te hoog oploopt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_549397639.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Onderhoudsbehandeling"}]}