{"id":"575b2201-388c-3719-fcc9-03805d563da4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Warme zorg</h3>\n\t\t\t<p>Door het geven van warme zorg, hoop je als zorgverlener of naaste een veilige omgeving te maken voor de cliënt. Doordat deze zich veilig voelt, voelt hij of zij zich minder angstig. De cliënt is hierdoor minder onzeker. Het voordeel van warme zorg is dat het niet uitmaakt hoe erg de dementie is.</p> \n\t\t\t<p>Het is namelijk cliënt een belangrijk om zich veilig te voelen. Om te zorgen dat de cliënt zich veilig voelt, is het belangrijk dat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de omgeving meegaat in de wereld van de cliënt. Alleen op die manier voelt hij of zij zich begrepen;</li>\n\t\t\t\t<li>de omgeving niet bang is om de cliënt aan te raken;</li>\n\t\t\t\t<li>de omgeving herkenbaar is. Bij het wonen in een verzorgingstehuis helpt het bijvoorbeeld om meubels van thuis mee te nemen. Deze zijn namelijk bekend. Daar hoeft de cliënt dus niet meer aan te wennen. Voor een herkenbare omgeving is het ook belangrijk dat de cliënt zijn of haar zorgverleners kent. Daarom is het beter om op een afdeling maar een kleine groep zorgverleners te hebben. Zo wordt een cliënt niet iedere dag door een andere zorgverlener gewassen. Het helpt ook als je als zorgverlener geen witte kleding aan hebt. Zo lijkt het minder eng;</li>\n\t\t\t\t<li>de omgeving zoveel mogelijk op thuis lijkt. Het is dus belangrijk voor de cliënt om dezelfde dingen te blijven doen als thuis. Daarom wordt in een verzorgingstehuis bijvoorbeeld met zijn allen in de woonkamer gegeten. Waar mogelijk, smeert iedere cliënt zijn of haar eigen brood;</li>\n\t\t\t\t<li>de cliënt zoveel mogelijk zelf kan rondlopen. Het is niet fijn om bijvoorbeeld tegen een gesloten deur te lopen. Hierdoor voelt het namelijk als een gevangenis. Nog erger zijn materialen waar een cliënt mee vast wordt gebonden. Een voorbeeld hiervan is een Zweedse band. Deze voorkomt dat een cliënt zomaar uit bed klimt. Het beste is om dit soort materialen alleen te gebruiken als het echt niet anders kan;</li>\n\t\t\t\t<li>de familie op bezoek blijft komen. Hierbij voelt de cliënt zich namelijk vaak veilig. Daarom is het fijn om ze in de omgeving te hebben.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_243081949.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Warme zorg"}]}