{"id":"585e8abc-713a-8b88-3077-dfc2780dca91","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Inleiding</h3>\n\t\t\t<p><strong>Shared decision making </strong>betekent letterlijk &lsquo;samen beslissingen nemen&rsquo;. Het wordt ook wel <strong>gezamenlijke besluitvorming </strong>of <strong>gedeelde besluitvorming </strong>genoemd. Hiermee wordt bedoeld dat de zorgprofessional en de pati&euml;nt samen een besluit nemen, waarmee ze het beiden eens zijn. Vaak vinden een arts of verpleegkundige en de pati&euml;nt verschillende zaken belangrijk. Met shared decision making wordt hierin een middenweg gevonden (zie voorbeeld 13-1 &middot;). Wanneer shared decision making wordt toegepast, heeft de pati&euml;nt inspraak in het nemen van de beslissing. Hij neemt de beslissing echter niet alleen, maar samen met de arts, verpleegkundige of een andere zorgprofessional. In Nederland wordt sinds 2005 gewerkt aan shared decision making. Vanaf oktober 2015 wordt het gebruik ervan actief gestimuleerd en geregisseerd door het ministerie van Volksgezondheid, Welzijn en Sport.</p>\n\t\t\t<p>In dit hoofdstuk wordt dieper ingegaan op wat shared decision making precies inhoudt, hoe het moet worden uitgevoerd en waarom het belangrijk is shared decision making toe te passen.</p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th align=\"left\" >SHARED DECISION MAKING</th>\n\t\t\t\t\t\t<th align=\"right\" >VOORBEELD 13-1 &bull;</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td colspan=\"2\">Mevrouw Jansen heeft last van atriumfibrilleren en komt hiervoor al jaren bij de verpleegkundig specialist op het spreekuur. De laatste weken zijn de hartkloppingen toegenomen. De verpleegkundig specialist stelt daarom voor om de dosis van de huidige medicatie te verhogen. Mevrouw Jansen ondervindt echter bijwerkingen van deze medicatie en wil daarom liever geen hogere dosis. De verpleegkundig specialist bespreekt vervolgens de alternatieven met haar. Hierbij worden de voor- en nadelen van verschillende soorten medicatie belicht en geeft mevrouw Jansen aan wat zij belangrijk vindt. Uiteindelijk besluiten zij in overleg dat mevrouw Jansen zal overstappen naar andere medicatie.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p><strong>Mogelijkheden van shared decision making</strong></p>\n\t\t\t<p>Shared decision making kan slechts &eacute;&eacute;n beslissing betreffen en daarmee kortdurend zijn, bijvoorbeeld wanneer een pati&euml;nt maar &eacute;&eacute;n simpele, weinig ingrijpende behandeling nodig heeft. Het is echter ook mogelijk dat een pati&euml;nt in een langdurig zorgtraject zit, bijvoorbeeld vanwege een chronische ziekte. In dat geval moet de zorg voortdurend worden aangepast aan de behoeften van de pati&euml;nt. Daarnaast kan de kennis of ervaring van de zorgprofessional in de loop der tijd veranderen, waarna shared decision making opnieuw plaatsvindt. Shared decision making kan dus ook een langdurig traject zijn, waarin steeds opnieuw samen beslissingen moeten worden genomen.</p>\n\t\t\t<p>Ten slotte is het goed te beseffen dat shared decision making niet uitsluitend met &eacute;&eacute;n zorgprofessional en &eacute;&eacute;n pati&euml;nt hoeft plaats te vinden. Het is mogelijk dat meerdere personen bij beslissingen betrokken zijn, zoals een behandelteam of de familie van de pati&euml;nt. De mening van deze partijen moet ook worden meegenomen in het proces van shared decision making.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Inleiding"}]}