{"id":"587b4d72-c252-c3bc-b544-3142c25345ff","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\n              <h3>13.8.3 Temperatuurregeling</h3>\n              <p>Als je lichaamstemperatuur te hoog of te laag wordt, reageert je hypothalamus daarop door via je zenuwstelsel signalen naar de rest van je lichaam te sturen. In je lichaam zorgen deze signalen voor veranderingen, die van invloed zijn op je lichaamstemperatuur. Je zenuwstelsel is belangrijk bij allerlei verschillende processen in je lichaam, zoals lezen, ademhalen en bewegen. Lezen en bewegen zijn voorbeelden van processen waarvan je je bewust bent.</p>\n\t\t\t  <p>Ademhalen is een proces dat automatisch gaat. Je hoeft er niet bij na te denken, het gebeurt onbewust. Hetzelfde geldt bijvoorbeeld voor de snelheid van je hartslag en je lichaamstemperatuur. Het deel van je zenuwstelsel die alle processen regelt waarvan je je niet bewust bent, noemen we het autonome zenuwstelsel. Het autonome zenuwstelsel kun je opdelen in het:</p>\n              <ul>\n                  <li>sympathische zenuwstelsel. Dit is actief wanneer je zelf ook actief bent, zoals wanneer je sport, schrikt of wanneer je stress hebt. Het sympathische zenuwstelsel zorgt bijvoorbeeld dat je hart sneller gaat kloppen en dat je een snellere ademhaling krijgt;</li>\n                  <li>parasympatische zenuwstelsel. Dit is actief wanneer je rustig bent, zoals wanneer je slaapt of rustig op de bank zit. Als je parasympatische zenuwstelsel actief is, heb je meestal een rustige hartslag en ademhaling.</li>\n              </ul>\n              <p>Als je lichaamstemperatuur te hoog wordt, treden vier veranderingen op die zorgen dat je temperatuur daalt, namelijk:</p>\n              <ul>\n                  <li>de bloedvaten in je huid verwijden. Dit noemen we <strong>vasodilatatie</strong>. Dit gebeurt doordat het achterste gedeelte van je hypothalamus het sympathische zenuwstelsel remt. Hierdoor verwijden de bloedvaten in de huid, waardoor meer bloed door deze bloedvaten stroomt. Je lichaam verliest op deze manier meer warmte. Als je vaten volledig verwijd zijn, verlies je wel acht keer meer warmte dan wanneer ze niet verwijd zijn;</li>\n                  <li>je zweet meer. Doordat je meer zweet, verlies je meer warmte via verdamping;</li>\n                  <li>je maakt minder warmte aan. Dit komt doordat je lichaam je stofwisseling remt, waardoor minder warmte vrijkomt;</li>\n                  <li>je voert handelingen uit waardoor je lichaam afkoelt. Je gaat bijvoorbeeld waaieren of koud water drinken.</li>\n              </ul>\n              <p>Als je lichaamstemperatuur te laag is, treden vijf veranderingen op in je lichaam die zorgen dat je niet verder afkoelt. Dit zijn:</p>\n              <ul>\n                  <li>het vernauwen van je bloedvaten in je huid. Dit noemen we <strong>vasoconstrictie</strong>. Hierdoor stroomt minder bloed door je huid, waardoor je minder warmte via je huid verliest. Je hypothalamus zorgt hiervoor door het je sympathische zenuwstelsel aan te zetten;</li>\n                  <li>het krijgen van kippenvel. Een andere naam hiervoor is <strong>pilo-erectie</strong>. Dit ontstaat ook doordat je hypothalamus je sympathische zenuwstelsel aan zet. Bij kippenvel gaan haartjes op je huid gaan rechtop staan. Hierdoor ontstaat een laagje warme lucht tussen het lichaam en de haartjes. De haren zorgen dat geen koude lucht bij het lichaam kan komen. De warme lucht tussen het lichaam en de haartjes wordt dan niet vervangen voor koude lucht. Bij dieren met een vacht zorgt dit dat warmte minder makkelijk ontsnapt uit het lichaam. Mensen hebben veel minder lichaamshaar, waardoor kippenvel bij mensen geen goede manier is om warmte vast te houden;</li>\n                  <li>de aanmaak van adrenaline. Dit ontstaat doordat je hypothalamus een signaal naar je bijnier stuurt. Je bijnier maakt daardoor meer adrenaline aan. Dit hormoon zorgt dat je:\n                      <ul>\n                          <li>gaat rillen. Bij het rillen spannen je spieren aan, waarbij warmte vrijkomt;</li>\n                          <li>sympathische zenuwstelsel actief wordt;</li>\n                          <li>meer schildklierhormoon aangemaakt wordt. Dit hormoon noemen we ook wel thyroxine. Meer schildklierhormoon zorgt voor meer stofwisseling, waardoor warmte wordt aangemaakt.</li>\n                      </ul>\n                  </li>\n                  <li>meer stofwisseling in je bruine vet. Vooral baby&rsquo;s hebben veel bruin vet, omdat zij zich minder makkelijk warm kunnen houden op andere manieren. Als je het koud hebt, wordt je bruine vet actief. De stofwisseling in dit vet gaat dan omhoog, waarbij meer warmte ontstaat;</li>\n                  <li>het uitvoeren van handelingen die je lichaam opwarmen. Dit zijn bijvoorbeeld:\n                      <ul>\n                          <li>in je handen wrijven;</li>\n                          <li>warme kleding dragen.</li>\n                      </ul>\n                  </li>\n              </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t\t[$IMG(\"/media/Images/shutterstock_54299356.jpg\";200,200)]\n\t\t\n\t[$/CELL]\n[$/BOX] ","Name":"13.7.1 Temperatuurregeling"}]}