{"id":"577d6c8b-c7da-5eb5-48a9-c2343c8ae29f","Content":[{"Language":"it-IT","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Depolarizzazione e ripolarizzazione</h3>\n\t\t\t<p>Virtualmente ogni cellula del nostro corpo possiede una carica elettrica. Inoltre, esiste una differenza di carica tra l’interno della cellula (spazio intracellulare) e l’esterno della cellula (spazio extracellulare). Questa differenza di carica elettrica è il risultato di una diversa concentrazione di sostanze cariche positivamente e negativamente tra lo spazio intracellulare e lo spazio extracellulare.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/polarisatieSleepbaar_IT.swf\";178,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Si dice che lo spazio intracellulare è a riposo quando non è in atto alcun processo di attivazione. A riposo lo spazio intracellulare ha una carica elettrica <strong>negativa</strong> rispetto allo spazio extracellulare. Questo fatto è dovuto a 3 ragioni principali:</p>\n\t\t\t<ul>\n\t\t\t\t<li>La maggiore concentrazione di potassio nello spazio intracellulare causa una diffusione di potassio verso lo spazio extracellulare, il che crea una carica negativa all’interno della cellula;</li>\n\t\t\t\t<li>La pompa sodio-potassio, che si trova nella membrana cellulare, pompa continuamente 3 ioni sodio nello spazio extracellulare ogni 2 ioni potassio pompati nello spazio intracellulare, causando un deficit netto di ioni positivi all’interno della cellula;</li>\n\t\t\t\t<li>Proteine e ioni fosfato, sostanze cariche negativamente, sono maggiormente concentrati nel fluido intracellulare.</li>\n\t\t\t</ul>\n\t\t\t<p>Si dice che la cellula a riposo è polarizzata, possiede cioè due poli, uno negativo (lo spazio intracellulare) ed uno positivo (lo spazio extracellulare). La differenza di carica tra l’interno e l’esterno della cellula durante la fase di riposo genera una differenza di potenziale elettrico a cavallo della membrana cellulare; questa differenza di potenziale è nota come potenziale di riposo. Nelle cellule cardiache il potenziale di riposo è di circa <strong>-90</strong> millivolt (mV).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t    [$IMG(\"/media/Animations/negatieve cel_IT.png\";240,300)]\n\t\t<p align=\"center\">Cellula a riposo</p>\n\t\t[$IMG(\"/media/Animations/positieve cel.png\";240,300)]\n\t\t<p align=\"center\"> Cellula depolarizzata</p>\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Quando una cellula viene attivata elettricamente, si mettono in atto vari processi biochimici che creano una condizione in cui l’interno della cellula assume una carica positiva rispetto all’esterno, cambiando completamente la differenza di carica iniziale. In questo stato la polarità della cellula si inverte e si dice che la cellula viene depolarizzata. Nello stato di depolarizzazione, l’interno della cellula diventa il polo positivo mentre l’esterno diventa il polo negativo.</p>\n\t\t\t<p>Il potenziale di membrana durante la depolarizzazione aumenta rispetto al potenziale di riposo e prende il nome di <strong>potenziale d’azione</strong>.</p>\n\t\t\t<p>Una volta che una cellula viene eccitata (quindi depolarizzata), può eccitare cellule adiacenti e trasmettere loro il suo potenziale d’azione, diffondendo la depolarizzazione ad un numero sempre maggiore di cellule. Questo è un modo semplificato di spiegare la conduzione, cioè la trasmissione dell’impulso cardiaco da una cellula ad un’altra. Questo meccanismo governa multipli processi nel corpo umano, inclusa la conduzione di impulsi nei neuroni e la contrazione controllata del muscolo cardiaco.</p>\n\t\t\t<p>Al contrario della depolarizzazione, il processo di <strong>ripolarizzazione</strong> non innesca alcuna attività meccanica, come la contrazione o il rilasciamento muscolare. La ripolarizzazione è un fenomeno strettamente elettrico che vede il ristabilimento del potenziale di riposo.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Depolarizzazione e ripolarizzazione"}]}