{"id":"5750492b-da18-5b92-8d3b-44e9f0dd7634","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>8.3.2 De maagwand</h3>\n\t\t\t<p>De wand van de maag is opgebouwd uit verschillende weefsellagen die elk een eigen functie hebben. Van binnen naar buiten zijn dit:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Slijmvlieslaag</strong> (<em>mucosa</em>): deze laag bestaat uit drie soorten weefsel:\n\t\t\t\t\t<ol>\n\t\t\t\t\t\t<li><strong>Dekweefsel </strong>(<em>epitheel</em>): bedekt het oppervlak van het lichaam en de meeste lichaamsholtes. Het weefsel bestaat uit speciale cellen, die zo dicht tegen elkaar liggen dat zelfs kleine deeltjes (moleculen) er niet of nauwelijks langs kunnen.</li>\n\t\t\t\t\t\t<li><strong>Bindweefsel </strong>(<em>lamina propria</em>): in dit ondersteunende weefsel bevinden zich onder andere zenuwen, bloedvaatjes en lymfeweefsel.</li>\n\t\t\t\t\t\t<li><strong>Spierweefsel </strong>(<em>muscularis mucosa</em>): dit zorgt voor de plooiing van de wand.</li>\n\t\t\t\t\t</ol>\n\t\t\t\t</li>\n\t\t\t\t<li><strong>Bindweefsellaag </strong>(<em>submucosa</em>): in deze laag bevinden zich bloedvaten, lymfevaten en zenuwen.</li>\n\t\t\t\t<li><strong>Spierlaag </strong>(<em>muscularis propria</em>): zorgt voor het kneden en het voortduwen van het voedsel door middel van golfachtige bewegingen (peristaltiek).</li>\n\t\t\t\t<li><strong>Buitenste bindweefsellaag </strong>(<em>serosa</em>): dit is de buitenste bedekking van de organen.</li>\n\t\t\t</ul>\n\t\t\t<p>De binnenste laag van de maag is geplooid. Dankzij deze plooien kan de maag zich ver uitrekken en grote hoeveelheden voedsel bevatten. Wanneer er voedsel in de maag terechtkomt, ontspant het spierweefsel in de maagwand zich enigszins. Hierdoor wordt de maag groter en dit voorkomt dat er druk in de maag ontstaat als je veel hebt gegeten.</p>\n\t\t\t<p>De slijmvlieslaag (<em>mucosa</em>) bevat instulpingen (<em>crypten</em>) waarin zich veel kliercellen bevinden. Deze klieren produceren het maagsap. We kunnen verschillende typen kliercellen onderscheiden:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Nekcellen</strong>: deze cellen produceren slijm.</li>\n\t\t\t\t<li><strong>Wandcellen</strong>: deze cellen produceren zoutzuur.</li>\n\t\t\t\t<li><strong>Hoofdcellen</strong>: deze cellen produceren het enzym pepsinogeen.</li>\n\t\t\t</ul>\n\t\t\t<p>Alcohol en bepaalde geneesmiddelen worden via de maagwand in de bloedbaan opgenomen. Voedingsstoffen kunnen echter de maagwand niet passeren, deze worden later in de darmen opgenomen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_342806249.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"8.3.2 De maagwand"}]}