{"id":"5992fdc5-468e-d2fe-0f8b-ed84272c47e8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.5.12 Transfer van bed naar stoel</h3>\n\t\t\t<p><strong>Benodigdheden</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Stoel</li>\n\t\t\t\t<li>Transferband (indien aanwezig)</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Voorbereiding</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Was of desinfecteer je handen.</li>\n\t\t\t\t<li>Controleer of de wielen van het bed op de rem staan.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Werkwijze</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Zet de stoel aan het hoofdeinde van het bed. Als je een rolstoel gebruikt, haal je de arm- en beensteun daarvan aan de kant van het bed weg.</li>\n\t\t\t\t<li>Zet de wielen van de rolstoel op de rem of laat iemand de stoel vasthouden terwijl je de pati&euml;nt verplaatst.</li>\n\t\t\t\t<li>Zet het bed in de laagste positie.</li>\n\t\t\t\t<li>Verplaats de pati&euml;nt in liggende positie naar de rand van het bed en vraag hem de knie&euml;n te buigen. Hierdoor kan de pati&euml;nt de benen en voeten gemakkelijk over de zijkant van het bed naar de vloer verplaatsen.</li>\n\t\t\t\t<li>Draai de pati&euml;nt op de zij, waarbij zijn knie&euml;n gebogen blijven, of breng het bed in Fowlerpositie (het hoofdeinde wordt onder een hoek van 45 graden omhooggebracht). Deze positie geniet soms de voorkeur; hierdoor kan de verpleegkundige de pati&euml;nt gemakkelijker naar een zittende houding draaien.</li>\n\t\t\t\t<li>Ga ter hoogte van de heup van de pati&euml;nt staan. Zorg voor een breed steunvlak, waarbij de voorste voet het dichtst bij de pati&euml;nt staat. Buig je knie&euml;n, heupen en enkels.</li>\n\t\t\t\t<li>Laat de pati&euml;nt op de rand van het bed zitten tot hij stabiel is.</li>\n\t\t\t\t<li>Blijf voor de pati&euml;nt staan en zorg voor je eigen stabiliteit totdat hij stevig rechtop zit. Sommige pati&euml;nten hebben last van orthostatische hypotensie als ze langdurig in bed hebben gelegen.</li>\n\t\t\t\t<li>Neem de vitale parameters op, vooral als dit de eerste keer is dat de pati&euml;nt met de benen bengelt. Dit doe je om te bepalen of er sprake is van orthostatische hypotensie.</li>\n\t\t\t\t<li>Geef de pati&euml;nt schoenen of pantoffels met stroeve zolen, of trek ze hem aan.</li>\n\t\t\t\t<li>Verplaats de pati&euml;nt naar de zijkant van het bed, waarbij je indien mogelijk de transferband gebruikt. Hiermee help je de pati&euml;nt zijn evenwicht te behouden, zodat hij niet valt als je hem naar de stoel overbrengt.</li>\n\t\t\t\t<li>Zet de voet die het dichtst bij de stoel staat tussen de voeten van de pati&euml;nt.</li>\n\t\t\t\t<li>Buig je heupen en knie&euml;n, maar houd je rug recht.</li>\n\t\t\t\t<li>Schommel de pati&euml;nt naar voren en naar achteren en tel tot 3 of spreek een teken af. Bij drie (of het afgesproken teken) help je de pati&euml;nt naar een staande houding. De pati&euml;nt moet niet op je schouders leunen, maar kan wellicht wel zijn handen ter ondersteuning op je bovenarmen leggen.</li>\n\t\t\t\t<li>Als je een transferband gebruikt, pak deze dan stevig vast en breng de pati&euml;nt met een vloeiende beweging over naar de stoel. Laat de pati&euml;nt de stoelleuningen vastpakken ter ondersteuning. Hierbij maak je gebruik van je beenspieren.</li>\n              <li>Laat de pati&euml;nt langzaam in de stoel zakken door gebruik te maken van het tegenwicht van je eigen lichaam.</li>\n\t\t\t\t<li>Zet de pati&euml;nt op zo&rsquo;n manier in de stoel dat er zo weinig mogelijk drukbelasting ontstaat. Bij pati&euml;nten met bloedcirculatiestoornissen breng je de benen omhoog als de pati&euml;nt uit bed is. Dit bevordert de veneuze terugkeer van bloed.</li>\n\t\t\t\t<li>Was of desinfecteer je handen.</li>\n              </ol>\n\t\t\t\t[$BLOCK(blue)]\n\t\t\t<p><strong>Voordelen van het gebruik van transferhulpmiddelen</strong></p>\n\t\t\t<p><strong>Voordelen voor het verplegend personeel</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Transferhulpmiddelen maken het handmatig verplaatsen van pati&euml;nten overbodig.</li>\n\t\t\t\t<li>Het gebruik van transferhulpmiddelen verkleint risico&rsquo;s die ontstaan bij het optillen en verplaatsen van pati&euml;nten; hierdoor wordt letsel bij het personeel voorkomen.</li>\n\t\t\t\t<li>Het aantal blessures bij het verplegend personeel is aanzienlijk afgenomen door het gebruik van transferhulpmiddelen; dit leidt ook tot besparing op ziektekosten.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Voordelen voor pati&euml;nten</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Pati&euml;nten vallen minder vaak en hebben minder huidbeschadigingen.</li>\n\t\t\t\t<li>Pati&euml;nten voelen zich veiliger bij transfers.</li>\n\t\t\t\t<li>Pati&euml;nten kunnen zich gemakkelijker bewegen en omkeren.</li>\n\t\t\t\t<li>Pati&euml;nten behouden hun waardigheid.</li>\n\t\t\t\t<li>Transferhulpmiddelen kunnen worden afgestemd op het vermogen van de pati&euml;nt, waardoor de pati&euml;nt meer zelfstandigheid krijgt.</li>\n\t\t\t</ul>\n\t\t\t[$/BLOCK(blue)]\t\n\t\t\t [$BLOCK(blue)]\n\t\t\t<p><strong>Criteria voor de selectie van til- en transferapparatuur</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Geschikt voor de uit te voeren taak.</li>\n\t\t\t\t<li>Veilig en stabiel voor de verzorger van de pati&euml;nt.</li>\n\t\t\t\t<li>Comfortabel voor de pati&euml;nt.</li>\n\t\t\t\t<li>Relatief gemakkelijk te bedienen.</li>\n\t\t\t\t<li>Manoeuvreerbaar in nauwe ruimten.</li>\n\t\t\t\t<li>Effici&euml;nt qua tijd.</li>\n\t\t\t\t<li>Minimaal onderhoud vereist.</li>\n\t\t\t\t<li>De vereisten voor de opslag van het apparaat zijn haalbaar.</li>\n\t\t\t\t<li>Adequate aantallen van het apparaat zijn beschikbaar.</li>\n\t\t\t\t<li>Niet duur.</li>\n\t\t\t</ul>\n\t\t\t[$/BLOCK(blue)]\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t[$IMG(\"/media/Images/course3759_chapter5_52.jpg\";296,300)]\n\t\t<p>Als je een rolstoel gebruikt, haal je de arm- en beensteun aan de kant van het bed weg om de pati&euml;nt gemakkelijker te kunnen overbrengen (stap 1).</p>\n        [$IMG(\"/media/Images/course3759_chapter5_49.jpg\";151,300)]\n\t\t<p>Help de pati&euml;nt eerst naar een zittende houding en zet daarna zijn voeten op de grond (stap 5).<br />Foto: ExpertCollege</p>\n        [$IMG(\"/media/Images/course3759_chapter5_50.jpg\";151,300)]\n\t\t<p>Geef de pati&euml;nt schoenen of pantoffels met stroeve zolen, of trek ze hem aan (stap 10).<br />Foto: ExpertCollege</p>\n        [$IMG(\"/media/Images/course3759_chapter5_51.jpg\";151,300)]\n\t\t<p>Plaats je voet tussen de voeten van de pati&euml;nt en breng de pati&euml;nt in een staande houding (stap 12).<br />Foto: ExpertCollege</p>\n        [$IMG(\"/media/Images/course3759_chapter5_53.jpg\";150,300)]\n\t\t<p>Maak gebruik van je beenspieren om de pati&euml;nt naar de stoel te draaien (stap 15).<br />Foto: ExpertCollege</p>\n        [$IMG(\"/media/Images/course3759_chapter5_54.jpg\";151,300)]\n\t\t<p>Laat de pati&euml;nt langzaam in de stoel zakken (stap 16). Foto: ExpertCollege</p>\n\n\t\t</div>\n\n\n\t[$/CELL]\n[$/BOX]","Name":"5.5.12 Transfer van bed naar stoel"}]}