{"id":"58841809-9842-355d-7bfb-5f5a1d8d5955","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Hechtmaterialen</h3>\n\t\t\t<p>Er worden verschillende materialen gebruikt om wonden te hechten. We bespreken hier natuurlijke hechtdraden (tegenwoordig vrijwel niet meer gebruikt), kunststof hechtdraden en agraves.</p>\n\t\t\t<p><em>Kunststof draad</em></p>\n\t\t\t<p>Kunststof hechtdraden zijn niet gemaakt van natuurlijke stoffen (zoals linnen, zijde, schapendarm of runderdarm), maar van:</p>\n\t\t\t<ul>\n\t\t\t\t<li>polyesters (Tergal);</li>\n\t\t\t\t<li>polygalactine;</li>\n\t\t\t\t<li>polyglycolzuur;</li>\n\t\t\t\t<li>nylon.</li>\n\t\t\t</ul>\n\t\t\t<p>Deze typen verschillen onderling weer qua eigenschappen en voor- en nadelen. Zo zijn hechtingen van polyglycolzuur en polygalactine oplosbaar, en hebben de meeste hechtingen van kunststof draad felle kleuren. Dit heeft als voordeel dat ze makkelijk te zien en dus te verwijderen zijn.</p>\n\t\t\t<p><em>Agraves</em></p>\n\t\t\t<p>Naast hechten met naald en draad, kan een wond ook worden dichtgemaakt met zogenaamde <strong>agraves</strong>, ook wel staples of wondhaakjes genoemd. Agraves zijn een soort nietjes van roestvrijstaal. Hiermee kan een wond worden dicht geniet. Er bestaan twee typen agraves:</p>\n\t\t\t<ul>\n\t\t\t\t<li>agraves volgens Michel;</li>\n\t\t\t\t<li>agraves volgens Wachtenfeld.</li>\n\t\t\t</ul>\n\t\t\t<p>Beide typen moet je op een andere manier verwijderen met een speciale tang.</p>\n\t\t\t<p>Agraves geven vaak cosmetisch een wat minder mooi resultaat dan gewone hechtingen, maar het plaatsen ervan gaat wel erg snel. Daarom worden ze vaak gebruikt bij grotere wonden op minder opvallende plaatsen, bijvoorbeeld op de buik na een grote buikoperatie of na sommige orthopedische ingrepen, zoals na het plaatsen van een nieuwe heup. Ook wonden op de behaarde hoofdhuid kunnen worden gesloten met agraves.</p>\n\t\t\t<p><em>Zelfoplossende materialen</em></p>\n\t\t\t<p>Zelfoplossende hechtingen worden na verloop van tijd opgenomen door het omliggende levende weefsel. Sommige kunststof hechtdraden zijn oplosbaar. Ook sommige natuurlijke hechtdraden zijn oplosbaar. Deze zijn dan gemaakt van weefseldraden uit gezonde dieren. Zelfoplossende hechtdraden zijn verkrijgbaar in verschillende sterkten en dikten. Vroeger werd de oplosbare catgut-hechting veel gebruikt. Dit hechtmateriaal wordt gemaakt uit dunne darmweefsel van schapen. Tegenwoordig wordt vaker gekozen voor hechtdraad van kunststof, omdat dit leidt tot minder nadelige immuunreacties van het lichaam.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Afbeelding 29_3.png\";180,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Hechtmaterialen"}]}