{"id":"57495e28-892a-8ab6-c98a-e29ebef7b83b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n        <h3>11.7.4 Urogenitale driehoek van het perineum</h3>\n        <p>In de urogenitale driehoek van het perineum wordt een verdeling gemaakt tussen oppervlakkige en diepe spieren. De oppervlakkige spieren in de urogenitale driehoek zijn de spieren van de externe genitali&euml;n, namelijk de:</p>\n        <ul>\n            <li>m. bulbospongiosus. Deze spier heeft een verschillend verloop tussen mannen en vrouwen. De origo van de m. bulbospongiosus bij zowel de man als de vrouw is het corpus perineale. Op deze plek komen verschillende spieren en bindweefsels van het perineum samen. Het corpus perineale bevindt zich in de mediaanlijn, op de scheidslijn van de urogenitale driehoek en de anale driehoek. Bij mannen verloopt de m. bulbospongiosus vanaf het corpus perineale om de bulbus penis (basis van de penis) en het corpus cavernosum penis (zwellichaam) heen. Contractie van de m. bulbospongiosus helpt bij het leegdrukken van de urethra tijdens de zaadlozing of het plassen. Bij vrouwen verloopt de m. bulbospongiosus beiderzijds van het corpus perineale naar het os pubis, waarbij de spier om de vagina heen loopt. Tijdens geslachtsgemeenschap spant de m. bulbospongiosus bij vrouwen zich aan, om de penis van de man heen. Bij zowel de man als de vrouw heeft samentrekking van de m. bulbospongiosus als gevolg dat de venen van de zwellichamen worden dichtgedrukt. Hierdoor blijft meer bloed in de zwellichamen aanwezig, wat helpt bij de erectie van de penis bij mannen en clitoris bij vrouwen;</li>\n            <li>m. ischiocavernosus. Deze spier verloopt in een V-vorm aan weerszijden van het tuber ischiadicum naar het corpus cavernosum van de penis (mannen) of clitoris (vrouwen) aan die zijde. De m. ischiocavernosus draagt bij aan de erectie van de penis (mannen) of clitoris (vrouwen);</li>\n            <li>m. transversus perinei superficialis. Deze spier verloopt beiderzijds van het tuber ischiadicum naar het corpus perineale en bevindt zich dus op de scheidslijn tussen de urogenitale driehoek en de anale driehoek. Daar ondersteunt de spier het corpus perineale en de meer proximaal gelegen spieren van de bekkenbodem.</li>\n        </ul>\n        <p>De diepe spieren van de urogenitale driehoek worden samen ook wel het urogenitale diafragma genoemd. Distaal van het diafragma pelvis bedekken deze spieren de urogenitale driehoek van de bekkenuitgang. De spieren van het urogenitale diafragma zijn de:</p>\n        <ul>\n            <li>m. transversus perinei profundus. Beiderzijds verloopt deze spier van het os ischii en het os pubis naar de mediaanlijn. Hier vormen de linker en rechter m. transversus perinei profundus een centrale pees die aanhecht op het corpus perineale. De m. transversus perinei profundus heeft als functie de meer proximaal gelegen spieren van de bekkenbodem en bekkenorganen te ondersteunen;</li>\n            <li>m. sfincter urethrae externus. Deze dwarsgestreepte, willekeurige spier verloopt vanaf het os pubis in een cirkel om de urethra heen. Bij mannen bevindt de m. sfincter urethrae zich net distaal van de prostaat. Deze spier is standaard aangespannen, waardoor de urethra wordt afgesloten en het individu in staat is om de urine op te houden. Tijdens het plassen wordt de m. sfincter urethra externus bewust ontspannen, zodat de urine vanuit de blaas via de urethra naar buiten stroomt.</li>\n        </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"11.7.4 Urogenitale driehoek van het perineum"}]}