{"id":"5735ffca-8eaa-9463-5560-641d7f50fa58","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bevruchting en zwangerschap</h3>\n\t\t\t<p>De bevruchting en de zwangerschap vinden, bij een natuurlijke zwangerschap, plaats in het binnenste vrouwelijke geslachtsorgaan. Onderdelen van het binnenste vrouwelijke geslachtsorgaan zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Eierstokken</strong>, ook wel <strong>ovaria</strong> genoemd;</li>\n\t\t\t\t<li><strong>Eileiders</strong>, ook wel <strong>tuba uterina</strong> genoemd;</li>\n\t\t\t\t<li><strong>Baarmoeder</strong>, ook wel <b>uterus</b>&nbsp;genoemd.</li>\n\t\t\t</ul>\n\t\t\t<p>De volgende <strong>vier stappen</strong> vinden plaats in het binnenste vrouwelijke geslachtsorgaan bij het tot stand komen van een zwangerschap.</p>\n\t\t\t<ol>\n\t\t\t\t<li>Eisprong</li>\n\t\t\t\t<li>Bevruchting</li>\n\t\t\t\t<li>Celdelingen</li>\n\t\t\t\t<li>Innesteling</li>\n\t\t\t</ol>\n\t\t\t<p>Tijdens de menstruele cyclus ontwikkelen zich in de <strong>eierstokken</strong> eiblaasjes (follikels), die eicellen bevatten. Gedurende de eerste helft van de menstruele cyclus groeit één eicel in de eierstokken uit tot een volwassen <strong>eicel</strong>. De volwassen eicel komt bij de <strong>eisprong </strong>(ovulatie) vrij uit de eierstok. Na de eisprong wordt de eicel opgenomen in de <strong>eileider</strong>. De eileider loopt van de eierstok naar de baarmoeder.</p>\n\t\t\t<p>In de eileider is <strong>bevruchting</strong> van de eicel mogelijk. Bevruchting houdt in dat een zaadcel de eicel binnendringt. Bevruchting is twaalf tot vierentwintig uur na de eisprong mogelijk. Indien er in deze tijd geen bevruchting plaatsvindt, zal de eicel sterven. Hoewel de eicel maximaal vierentwintig uur kan overleven, kan geslachtsgemeenschap een aantal dagen voor de eisprong voldoende zijn voor het tot stand komen van een zwangerschap. Zaadcellen zijn namelijk in staat om maximaal vijf dagen te overleven in het vrouwelijke geslachtsorgaan.</p>\n\t\t\t<p>Na de bevruchting vinden zal de bevruchte eicel zich gaan delen. Door deze <strong>celdelingen</strong> ontstaat een klompje cellen. Via de eileider kan het klompje cellen de <strong>baarmoeder</strong> bereiken. Voor de verdere ontwikkeling van het klompje cellen is <strong>innesteling</strong> in de baarmoeder nodig. Als innesteling plaatsvindt, dan wordt het klompje cellen ook wel <strong>blastocyste</strong> genoemd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course581_bevruchting-en-zwangerschap.png\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Bevruchting en zwangerschap"}]}