{"id":"572e4598-5fad-8390-ba71-f1de21d9e6e9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>21.13.1 Hittekramp</h3>\n            <p>Wanneer een zorgvrager een <strong>hittekramp</strong> heeft, betekent dit dat hij of zij veel vocht en zouten heeft verloren door te zweten. Hierdoor krijgt de zorgvrager last van spierkrampen in bijvoorbeeld de rug, buik, armen of benen. Je kan een hittekramp herkennen doordat de zorgvrager:</p>\n            <ul>\n                <li>pijn heeft in deze lichaamsdelen;</li>\n                <li>veel zweet;</li>\n                <li>een rode huid heeft;</li>\n                <li>dorst heeft.</li>\n            </ul>\n            <p>Je kan een hittekramp verhelpen door het tekort aan vocht en zout weer aan te vullen. Als een zorgvrager naast deze symptomen een stoornis in het bewustzijn heeft, is meer aan de hand en moet je direct 112 bellen.</p>\n            <p>Handel volgens dit stappenplan als een zorgvrager een hittekramp zonder bewustzijnsstoornis heeft:</p>\n            <ol>\n                <li>Breng de zorgvrager naar een koelere omgeving, bijvoorbeeld de schaduw of een ruimte met airconditioning.</li>\n                <li>Laat de zorgvrager zitten of liggen.</li>\n                <li>Maak kleding los.</li>\n                <li>Koel de zorgvrager af met een spons of doek met water. Pijnlijke spieren kunnen ook met een spons worden gekoeld.</li>\n                <li>Geef de zorgvrager iets te drinken, bij voorkeur iets met zouten (zoals sportdrank of bouillon). Als dit niet lukt, geef de zorgvrager dan water om te drinken en iets zouts om te eten (zoals chips of nootjes).</li>\n            </ol>\n            <p><strong>Warmtestuwing</strong></p>\n            <p>Een zorgvrager met een <strong>warmtestuwing</strong> heeft een verhoogde lichaamstemperatuur. Dit ontstaat wanneer het lichaam veel vocht en zouten heeft verloren. Hierdoor kan warmte niet meer worden afgevoerd. Dit verschijnsel kan bijvoorbeeld optreden bij sporters die intensieve fysieke arbeid leveren, zoals triatleten en marathonlopers. Je verliest namelijk ook vocht door uit te ademen. Het verschil tussen hittekramp en warmtestuwing is voornamelijk de lichaamstemperatuur. De warmte &lsquo;stuwt&rsquo; bij een warmtestuwing als het ware in het lichaam. Een zorgvrager met warmtestuwing heeft:</p>\n            <ul>\n                <li>een rode, warme, droge en iets opgezette huid. De huid kan ook nat van het zweet en koud zijn;</li>\n                <li>een bleek gezicht;</li>\n                <li>een droge mond;</li>\n                <li>last van vermoeidheid, hoofdpijn en misselijkheid;</li>\n                <li>een lichaamstemperatuur tussen de 37,8 en 40 &deg;C;</li>\n                <li>dorst (niet in alle gevallen).</li>\n            </ul>\n            <p>Volg deze stappen bij het behandelen van een zorgvrager met warmtestuwing:</p>\n            <ol>\n                <li>Controleer het bewustzijn. Bel 112 als de zorgvrager tekenen van een verminderd bewustzijn vertoont.</li>\n                <li>Breng de zorgvrager naar een koelere omgeving, bijvoorbeeld de schaduw of een ruimte met airconditioning.</li>\n                <li>Laat de zorgvrager zitten of liggen.</li>\n                <li>Koel de zorgvrager met een spons of doek met water.</li>\n                <li>Geef de zorgvrager iets te drinken, bij voorkeur iets met zouten (zoals sportdrank of bouillon). Als dit niet lukt, geef de zorgvrager dan water om te drinken en iets zouts om te eten (zoals chips of nootjes).</li>\n                <li>Schakel een (huis)arts in als de situatie niet verbetert.</li>\n            </ol>\n            <p><strong>Hitteberoerte</strong></p>\n            <p>Bij een <strong>hitteberoerte</strong> is de regulatie van de lichaamstemperatuur zo erg ontregeld dat dit leidt tot veranderingen in het bewustzijn. Een hitteberoerte wordt voorafgegaan door warmtestuwing. Hierdoor heeft de zorgvrager bij een hitteberoerte ook de symptomen van warmtestuwing. Een zorgvrager met een hitteberoerte herken je aan:</p>\n            <ul>\n                <li>een daling van het bewustzijn of totaal bewustzijnsverlies;</li>\n                <li>verward of vreemd gedrag;</li>\n                <li>klachten als hoofdpijn en misselijkheid;</li>\n                <li>verstoringen in de bloedsomloop, met als gevolg in ernstige gevallen shock en de dood.</li>\n            </ul>\n            <p>Bij een zorgvrager met een hitteberoerte moet je als volgt handelen:</p>\n            <ol>\n                <li>Bel direct 112.</li>\n                <li>Breng de zorgvrager naar een koele omgeving en begin direct met koelen. Doe dit door de zorgvrager in natte doeken te wikkelen. Richt als het mogelijk is ook een ventilator op de zorgvrager.</li>\n                <li>Laat de zorgvrager niets drinken. Als de zorgvrager een gedaald bewustzijn heeft, kan hij of zij zich namelijk makkelijk verslikken.</li>\n            </ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"21.13.1 Hittekramp"}]}