{"id":"578a9347-e770-2bcf-08ed-2f2349589c89","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>Symptomen</h3>\n            <p>Bij colitis ulcerosa komen veel verschillende klachten voor. De meest voorkomende klachten zijn:</p>\n\t\t\t<ul>\n                <li>buikpijn;</li>\n                <li>diarree;</li>\n                <li>koorts;</li>\n                <li>vermoeidheid;</li>\n                <li>bloed en/of slijm bij de ontlasting;</li>\n                <li>bloedarmoede;</li>\n                <li>opgezette buik;</li>\n                <li>moeite met ontlasting ophouden;</li>\n                <li>gewichtsverlies.</li>\n            </ul>\n\t\t\t<p>Niet elke zorgvrager heeft al deze klachten. Verder zijn de klachten ook niet bij elke zorgvrager even erg. Vaak komen de klachten in aanvallen die een aantal dagen duren. Een aanval noemen we ook wel een <strong>opvlamming</strong>. Tijdens een opvlamming aanval zijn de klachten heftig. Na een aanval heeft de zorgvrager vaak weer een tijd wat minder last van de klachten.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n    [$CELL]\n\n        [$IMG(\"/media/Images/shutterstock_436068553.jpg\";202,300)]\n\n    [$/CELL]\n[$/BOX]\n\n[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <p>Sommige zorgvragers met colitis ulcerosa hebben ook ontstekingen ergens anders in hun lichaam. Deze ontstekingen buiten de darmen noemen we <strong>extra-intestinale manifestaties</strong>. Extra-intestinaal betekent buiten het darmstelsel. Manifestaties is iets wat gebeurt. Ongeveer &eacute;&eacute;n tot twee per tien zorgvragers met colitis ulcerosa heeft last van extra-intestinale manifestaties. Een ontsteking van de galwegen komt het meeste voor, namelijk bij &eacute;&eacute;n op de tien zorgvragers met colitis ulcerosa. De galwegen vervoeren gal van de lever naar de darmen. Gal is belangrijk bij de vertering van vetten. De ontsteking die sommige zorgvragers krijgen, heet <strong>primaire scleroserende cholangitis.</strong> Hierbij krijgt een zorgvrager extra klachten, zoals jeuk en vettige diarree.</p>\n            <p>Naast een ontsteking in de galwegen komen ook in andere organen ontsteking voor bij zorgvragers met colitis ulcerosa. Deze ontstekingen kunnen ontstaan in de:</p>\n            <ul>\n                <li>lever;</li>\n               <li>huid;</li>\n                <li>gewrichten. Een ontsteking van een gewricht heet <strong>artritis</strong>. Bij zorgvragers met colitis ulcerosa komt de ontsteking het meeste voor in de gewrichten van:\n                    <ul>\n                        <li>de benen;</li>\n                        <li>de wervelkolom;</li>\n                        <li>de armen;</li>\n                        <li>het bekken.</li>\n                    </ul>\n                    <p>Bij artritis heeft een zorgvrager pijn aan het gewricht. Verder is het gewricht meestal rood en dik. Je behandelt artritis met corticostero&iuml;den. Dit zijn medicijnen die een ontsteking remmen. Als een zorgvrager veel last heeft van bijwerkingen van corticostero&iuml;den, kun je een ander soort medicijnen geven. Deze medicijnen heten biologicals. Het zijn biologische medicijnen die reuma remmen. Deze biologicals zorgen dat je afweersysteem minder goed werkt. Hierdoor neemt de onsteking af;</p>\n                </li>\n                <li>ogen. De ontsteking in het oog ontstaat in de iris. Deze ontsteking noemen we een <strong>uve&iuml;tis.</strong> Vaak is &eacute;&eacute;n oog ontstoken, maar soms zijn ook allebei de ogen ontstoken. De klachten die een zorgvrager hierbij heeft, zijn:\n                    <ul>\n                        <li>het zien van zwarte vlekken of sliertjes;</li>\n                        <li>minder goed zien;</li>\n                        <li>pijnlijk en rood oog;</li>\n                        <li>tranend oog;</li>\n                        <li>niet goed tegen licht kunnen. Dit heet <strong>fotofobie</strong>.</li>\n                    </ul>\n                    <p>Een uve&iuml;tis behandel je met oogdruppels met corticostero&iuml;den. Deze remmen de ontsteking. Tegen de pijn geef je vaak extra oogdruppels die de pupil wijder maken.</p>\n                </li>\n            </ul>\n            <ul>\n               \n            </ul>\n            <p><strong>Gevolgen</strong></p>\n            <p>Naast ontstekingen in andere organen heeft colitis ulcerosa soms nog andere gevolgen. Zorgvragers met colitis ulcerosa hebben namelijk meer kans op het krijgen van darmkanker, botontkalking en fistels. Darmkanker komt vaker voor bij zorgvragers met colitis ulcerosa dan bij anderen zonder deze ziekte. Waarom dit vaker voorkomt is niet helemaal duidelijk. Omdat het vaker voorkomt, krijgen zorgvragers met colitis ulcerosa extra controles op darmkanker.</p>\n            <p>Bij botontkalking zijn de botten zwakker dan normaal. Dit ontstaat doordat het lichaam meer bot afbreekt dan aanmaakt. Botontkalking noemen we ook wel <strong>osteoporose.</strong> Zorgvragers met colitis ulcerosa hebben meer kans op botontkalking omdat:</p>\n            <ul>\n                <li>hun darmen minder calcium opnemen. Calcium is belangrijk voor gezonde en sterke botten. De darmen nemen dit op uit de voeding. Bij een zorgvrager met colitis ulcerosa zijn de darmen ontstoken. Hierdoor nemen de darmen calcium minder goed op. Als een zorgvrager minder calcium in zijn lichaam heeft, worden de botten minder sterk;</li>\n                <li>ze vaak weinig wegen. Dit komt omdat de darmen minder goed voedsel verteren en opnemen. Zorgvragers die weinig wegen, hebben minder vetcellen. In vetcellen zitten stoffen die zorgen dat bot minder snel wordt afgebroken. Als een zorgvrager weinig weegt, krijgt hij of zij dus sneller last van botontkalking;</li>\n                <li>ze medicijnen gebruiken die zorgen voor botontkalking. Bij colitis ulcerosa gebruiken veel zorgvragers corticostero&iuml;den. Deze medicijnen remmen ontsteking. Een van de bijwerkingen van corticostero&iuml;den is minder calcium opname in de darmen. Hierdoor worden de botten minder sterk.</li>\n            </ul>\n            <p>Als laatste krijgt een zorgvrager met colitis ulcerosa soms fistels. Een fistel is een verbinding tussen twee holle organen. Fistels zijn niet-natuurlijke verbindingen, ze horen eigenlijk niet te bestaan. Bij colitis ulcerosa kan bijvoorbeeld de darm met de blaas verbonden zijn. Dit ontstaat door de ontsteking. Fistels komen bij colitis ulcerosa maar weinig voor. De ontsteking gaat namelijk bijna nooit door het slijmvlies heen. Bij de ziekte van Crohn komen fistels wel vaker voor. Bij deze ziekte zit de ontsteking namelijk ook buiten het slijmvlies.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX]\n","Name":"Symptomen"}]}