{"id":"578a9b04-05fe-90f2-8c45-30225e36f445","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Is een intolerantie hetzelfde als een allergie?</h3>\n\t\t\t<p>Misschien heb je weleens gehoord van een <strong>voedselallergie</strong>. Je bent bijvoorbeeld allergisch voor pinda&rsquo;s, aardbeien of mosselen. In deze producten zitten eiwitten. Soms reageert je lichaam hier sterk op. In dat geval noem je deze eiwitten <strong>allergenen</strong>.</p>\n\t\t\t<p>Wanneer je hier ook maar een beetje van eet, reageert je lichaam heftig. Hierdoor krijg je bijvoorbeeld jeuk of worden je lippen dikker. Je lichaam reageert dus overgevoelig op de eiwitten. Bij deze reactie spelen sommige cellen in je bloed een belangrijke rol. Deze noem je <strong>witte bloedcellen</strong>. Ze krijgen hulp van veel verschillende stoffen. Samen vormen ze je <strong>afweersysteem</strong>. Deze vallen bijvoorbeeld bacteri&euml;n en virussen, die je lichaam binnenkomen, aan. Deze gaan hierdoor kapot. Je afweersysteem vecht ook tegen allergenen. Deze reactie is anders bij een intolerantie. Daarbij geeft je afweersysteem namelijk geen reactie. Je lichaam heeft alleen moeite met het verwerken van een bepaalde stof. Het is ook gevaarlijker om een allergie te hebben dan een intolerantie. Dit komt door de heftige reactie van je lichaam bij een allergie. Toch reageert je lichaam bij een intolerantie wel overgevoelig. Daarom noem je een intolerantie soms ook een <strong>niet-allergische voedselovergevoeligheid</strong>.</p>\n                        <p>Omdat een intolerantie en een allergie niet hetzelfde zijn, mag je niet spreken van een lactoseallergie. Toch kan je wel allergisch zijn voor melk. Dit noem je een <strong>koemelkallergie</strong>. Hierbij reageert je afweersysteem op de eiwitten in melk.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_387499885.jpg\";195,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Is een intolerantie hetzelfde als een allergie?"}]}