{"id":"589792dc-4efa-d23d-37ae-057ce3218553","Content":[{"Language":"nl-NL","Content":"[$BOX] \n    [$CELL] \n        [$BLOCK]\n\n            <h3>Adviezen bij een beperkte mobiliteit</h3>\n            <p>Het is belangrijk dat iemand na een beroerte weer zo veel mogelijk in beweging komt. Dit moet zo snel mogelijk aangemoedigd worden. De volgende adviezen kunnen helpen om de zorgvrager hierbij te ondersteunen en te begeleiden (pas deze toe in overleg met een fysiotherapeut en/of een ergotherapeut):</p>\n\t\t\t<ul>\n              \t<li>Zo vroeg mogelijk beginnen met verplaatsen is gunstig voor het herstel. Natuurlijk moet de lichamelijke toestand dit wel toelaten. Een arts kan hier advies over geven.</li>\n                <li>Wanneer iemand in een (rol)stoel zit, controleer dan regelmatig de zithouding en verbeter deze zo nodig. Let in het bijzonder op de positie van een verlamde hand, arm of been. Deze moeten voldoende ondersteund worden.</li>\n                <li>De eerste stap bij een beperkte mobiliteit is leren zich zelfstandig te verplaatsen. De belangrijkste verplaatsingen zijn vanuit het bed in een (rol)stoel en vanuit de rolstoel op het toilet. Als zorgvragers dit kunnen, zijn ze namelijk weer meer zelfstandig. Bij het verplaatsen is het van belang om na te gaan of iemand voldoende balans heeft bij het opstaan. Het opstaan kan meerdere malen per dag samen geoefend worden, als onderdeel van de dagelijkse verzorging.</li>\n                <li>Je kunt de balans ook op andere momenten oefenen, bijvoorbeeld tijdens het aankleden. Lage opstapjes kunnen handig zijn bij het oefenen van de balans.</li>\n                <li>Wanneer de zorgvrager een goede balans heeft bij staan, kan geoefend worden met lopen. Probeer het oefenen met lopen onderdeel te maken van de dagelijkse verzorging.</li>\n                <li>Let er tijdens het lopen op dat ook het verlamde been wordt belast en bewogen. Ondersteun de zorgvrager zo nodig of bied loophulpmiddelen aan. Hierbij valt te denken aan krukken of een rollator.</li>\n                <li>Wanneer de zorgvrager naar huis kan, geef de naasten dan instructies hoe zij het lopen kunnen oefenen in de eigen omgeving.</li>\n            </ul>\t\n\n        [$/BLOCK]\n    [$/CELL]\n    [$CELL] \n\n        [$IMG(\"/media/Images/shutterstock_178358480.jpg\";200,300)]\n\n    [$/CELL]\n[$/BOX]","Name":"Adviezen bij een beperkte mobiliteit"}]}