{"id":"58897371-5aca-ccce-7b85-fcc64a74410e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Classificatie van bekkenfracturen</h3>\n\t\t\t<p>Er zijn 4 belangrijke traumamechanismen die kunnen leiden tot bekkenfracturen:</p>\n\t\t\t<ol>\n\t\t\t\t<li><strong>Anteroposteriore compressie letsels (15-20%)</strong>&nbsp;<br /> Veelvoorkomend na een auto-voetganger aanrijding, ongelukken met motoren en na een val van grote hoogte (&gt; 4 meter). Er komt een direct of indirect werkende kracht op de bekkenring waardoor deze op 2 plaatsen breekt. De symfyse verscheurt en er is sprake van een fractuur en/of dislocatie sacro-iliacaal of een fractuur van het os sacrum. De bekkenring opent zich hierdoor waardoor dit ook wel een 'open boek'- fractuur wordt genoemd.</li>\n\t\t\t\t<li><strong>Laterale compressie letsel (60-70%)</strong><br /> Deze letsels zijn veelal het gevolg van eenzijdige motor ongevallen, waarbij de bekkenring naar binnen draait aan de aangedane zijde. Deze rotatie zorgt ervoor dat de ossale structuren in het urogenitale stelsel worden geduwd. Doordat het volume van het bekken bij deze fracturen wordt gereduceerd is een potentieel fatale bloeding minder waarschijnlijk.</li>\n\t\t\t\t<li><strong>Letsel door een dwarse (verticale) kracht (5-15%)</strong><br /> Wanneer er een verticaal werkende kracht inwerkt op de bekkenring kunnen de anterieure en posterieure delen van de bekkenring verscheuren met letsel van de sacro-spinale en sacro-tubereuze ligamenten. Deze fracturen zijn zeer instabiel en kunnen met veel bloedverlies gepaard gaan.</li>\n\t\t\t\t<li><strong>Complex, gecombineerd letsel<br /></strong>Bij ernstige traumata kunnen er altijd diverse krachten inwerken op de bekkenring. Hierdoor kunnen gecombineerde en vaak zeer complexe letsels ontstaan. Deze gaan vaak gepaard met massaal bloedverlies.</li>\n\t\t\t</ol>\n              \n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/hip_fractures.png\";218,300; 2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Classificatie van bekkenfracturen"}]}