{"id":"6902c12a-6655-1f1c-68dd-0cf1a2a7af59","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatting</h3>\n            <p>Voordat je met een voorlichtingsgesprek begint, luister je naar het verhaal van de cli&euml;nt. Zo kun je aansluiten bij zijn of haar persoonlijke situatie en kun je naar geschikt voorlichtingsmateriaal zoeken dat jouw boodschap ondersteunt. Tijdens een voorlichtingsgesprek doorloop je zes fasen: openstaan, begrijpen, willen, kunnen, doen en blijven doen. Zorg er altijd voor dat je nagaat of de voorlichting juist is overgekomen.</p>\n            <p>Bij een presentatie bepaal je eerst het doel. Vervolgens stem je de inhoud en de vorm van de presentatie af op de doelgroep. Je bedenkt in welke situatie je de presentatie gaat houden. Ten slotte zorg je voor de juiste hulpmiddelen om de presentatie te ondersteunen. Tijdens de presentatie zorg je voor een logische structuur. Je geeft een inleiding, bespreekt de kern en sluit ten slotte de presentatie af. Zorg na afloop van je presentatie voor een evaluatiemoment zodat je jezelf kunt verbeteren.</p>\n            <p>Tijdens psycho-educatie krijgt de cli&euml;nt, en vaak ook zijn omgeving, informatie en advies over de psychische stoornis die bij hem is gediagnosticeerd. Dit is bijvoorbeeld informatie over de oorsprong van de stoornis en tips over hoe je met de desbetreffende stoornis kan omgaan. Psycho-educatie kan zorgen dat de cli&euml;nt en zijn omgeving de stoornis accepteren en beter begrijpen. Bij psycho-educatie kan weerstand ontstaan tegen gedragsverandering. Benoem deze weerstand, ga na waar het vandaan komt en maak het bespreekbaar.</p>\n            <p>Om aan te sluiten bij de cli&euml;nt, onderzoek je in welke fase van verandering hij zich bevindt. Dit kan aan de hand van \"het transtheoretisch veranderingsmodel van Prochaska en DiClemente\". Dit model beschrijft zes fasen. Deze fasen lopen van het moment waarop de cli&euml;nt nog niet met zijn gezondheidstoestand bezig is tot het moment van gedragsbehoud, waarop het nieuwe gedrag een gewoonte is geworden. Hierna kan er bij de cli&euml;nt een terugval optreden.</p>\n            \n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Samenvatting"}]}