{"id":"5998a73e-4f34-ccfa-1770-072456eeadc4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.4 Zorg in natura en persoonsgebonden budget</h3>\n\t\t\t<p>In Nederland wordt de zorg die een zorgvrager ontvangt, geboden als <strong>zorg in natura</strong>. Dat wil zeggen dat de zorgvrager de zorg krijgt die is afgesproken en de rekening niet bij de zorgvrager komt. De rekening wordt door de zorgaanbieder gestuurd naar de zorgverzekeraar of het zorgkantoor.</p>\t\t\t\t\n\t\t\t<p>De zorgvrager krijgt dus geen rekening behalve voor de eigen bijdrage. In een aantal gevallen heeft de zorgvrager de mogelijkheid om een budget te krij- gen waarmee hij zelf de zorg inkoopt die hij wil. Dat budget noemen we een <strong>persoonsgebonden budget (pgb)</strong>.</p>\n\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>CASUS 5.8 MIRJAM</strong></p>\n\t\t\t<p>Mirjam is 24 jaar een heeft bij haar geboorte een zuurstofgebrek opgelopen. Hierdoor is zij verlamd aan haar benen en heeft ze een spasme in haar beide armen. Dankzij veel doorzettingsvermogen is het Mirjam gelukt te studeren en een baan te vinden.</p>\n\t\t\t<p>Mirjam werkt nu op een belastingkantoor. Ze vindt het belangrijk om net als haar collega&rsquo;s voor negen uur te starten met werken.</p>\n\t\t\t<p>Als gevolg van haar beperkingen heeft ze echter hulp nodig bij het wassen en aankleden. Ook is het nodig dat zij vier keer per dag wordt gekatheteri- seerd. Met de thuiszorgorganisaties in haar woonplaats kan Mirjam geen afspraken maken over het tijdstip van de lichamelijke verzorging. Ook lukt het niet om haar op kantoor te komen katheteriseren.</p>\n\t\t\t[$IMG(\"/media/Animations/afbeelding 5_17 een pgb maakt het mogelijk.png\";201,300;3)]\n\t\t\t<p><strong>Afbeelding 5.17</strong> Een pgb maakt het mogelijk de zorg- verlening aan te passen aan het dagelijkse ritme</p>\n\t\t\t<p>Mirjam heeft een pgb aangevraagd. Met het geld van het pgb koopt Mirjam zelf haar zorgverleners in. Zo heeft ze twee verpleegkundigen die ervoor zor-gen dat ze door de week op tijd verzorgd is om voor negen uur op haar werk te zijn. In het weekend komen ze wat later, want dan slaapt Mirjam uit. Ook is er een zorgverlener die Mirjam op kantoor komt katheteriseren.</p>\n\n\t\t[$/BLOCK(blue)]\n\n\t\t\t<p>Een zorgvrager die een pgb ontvangt, kan met het bedrag dat anders naar de zorginstelling gaat, zelf zorg inkopen. Dit kan hij doen bij professionals. De zorg- vrager kan er ook voor kiezen om de zorg door een mantelzorger te laten geven. Het geld van het pgb ontvangt de zorgvrager niet zelf. Hij krijgt een factuur van de persoon die de zorg levert en declareert deze bij de Sociale Verzekeringsbank (SVB). Vervolgens betaalt de SVB de zorgverlener.</p>\n\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>CASUS 5.9 MIRJAM (VERVOLG)</strong></p>\n\t\t\t<p>Als Mirjam gekatheteriseerd moet worden door een professional, kost dit al snel zestig euro per keer. Zij heeft haar zus geleerd hoe zij moet katheterise- ren. De zus van Mirjam werkt op hetzelfde kantoor en voert de handeling uit voor vijftig euro. Het geld dat Mirjam zo bespaart, gebruikt ze om meer zorg in te kopen voor de lichamelijke verzorging. Zo kan ze in het weekend in bad in plaats van onder de douche.</p>\n\n\t\t[$/BLOCK(blue)]\n\n\t\t\t<p>Als een zorgvrager een pgb heeft, wordt hij werkgever. Hij moet zelf afspraken maken met de personen die de zorg verlenen. Het pgb is niet voor iedereen geschikt. Zo moet een zorgvrager in staat zijn zelf afspraken te maken met de zorgverleners. Daarnaast moeten de afspraken ook worden goedgekeurd door de instantie die anders de zorg in natura zou vergoeden, zoals de verzekeraar (Zvw) en het zorgkantoor (Wlz). Deze hanteren verschillende voorwaarden om een pgb toe te kennen. Als jouw zorgvrager nadenkt over het aanvragen van een pgb, is het goed hem hierop te wijzen en deze voorwaarden vooraf door te lezen. Het is mogelijk om een pgb te combineren met zorg in natura.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Images/afbeelding 5_18 de sociale verzekeringsbank betaalt.jpg\";191,300)]\n\t\t\t<p><strong>Afbeelding 5.18</strong> De Sociale Verzekeringsbank betaalt de rekening aan de zorg&ndash; verlener</p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"CASUS 5.8 \tMIRJAM"}]}