{"id":"588732de-fed5-795e-dc06-935aec8bcb90","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stappenplan voor het verzorgen van de huidpoort</h3>\n\t\t\t<p><strong>Stap 1: voorbereiding</strong></p>\n\t\t\t<p>De spullen voor de verzorging van de huidpoort worden klaargelegd:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een washandje (bij een schone huidpoort);</li>\n\t\t\t\t<li>niet-irriterende zeep (bij een schone huidpoort);</li>\n\t\t\t\t<li>een handdoek (bij een schone huidpoort);</li>\n              \t<li>handschoenen (bij een twijfelachtige huidpoort);</li>\n\t\t\t\t<li>NaCl 0,9% (fysiologisch zout) of kraanwater uit flink stromende kraan (bij een twijfelachtige huidpoort);</li>\n\t\t\t\t<li>gaasjes (bij een twijfelachtige huidpoort);</li>\n                <li>antibacteriële zalf en steriele gaasjes om aan te brengen;</li>\n\t\t\t\t<li>een luchtdoorlatende pleister;</li>\n\t\t\t\t<li>fixatiemateriaal;</li>\n\t\t\t\t<li>een afvalbak.</li>\n\t\t\t</ul>\n\t\t\t<p>De cli&euml;nt wordt in een houding gebracht waarin de huid rondom de insteekplaats goed zichtbaar en bereikbaar is.</p>\n\t\t\t<p><strong>Stap 2: handhygiëne</strong></p>\n\t\t\t<p><strong>Stap 3: controleren van de huid</strong></p>\n\t\t\t<p>Voordat de huid wordt gecontroleerd, wordt de pleister verwijderd.</p>\n\t\t\t<ul>\n\t\t\t\t<li>De huid wordt gecontroleerd op zwelling, roodheid, pijn en op pus of sereus vocht.</li>\n\t\t\t\t<li>Het onderhuids gelegen gedeelte van de katheter wordt afgetast en gecontroleerd op zwelling.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 4: het schoonmaken van de huidpoort</strong></p>\n\t\t\t<p>Bij het schoonmaken van de huidpoort is het van belang of de huid rond de huidpoort gezweollen, rood of pijnlijk is. Afhankelijk van de conditie van de huid wordt gekozen waarmee deze wordt schoongemaakt.</p>\n\t\t\t<p><strong>Een schone huidpoort</strong></p>\n\t\t\t<p>Een huid die niet gezwollen, rood of pijnlijk is, kan gereinigd worden met een washandje en water.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Er wordt vanaf de katheter in spiraalvormige bewegingen naar buiten gewreven met een washand met water en zeep. Dit kan onder de douche gebeuren. Zorg hierbij dat de katheter goed gefixeerd is.</li>\n\t\t\t\t<li>Er moet ruim nagespoeld worden met water, zodat er geen zeepresten op de huid achterblijven.</li>\n\t\t\t\t<li>De huid wordt droog gemaakt met een schone handdoek.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Een rode, droge huidpoort</strong></p>\n\t\t\t<p>Bij een huidpoort die rood is, maar waar geen vocht uitkomt, wordt er schoongemaakt met desinfecteermiddel. Hierbij moeten handschoenen aangetrokken worden.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een wattenstokje wordt in het NaCl 0,9% gedoopt, of onder een flinkstromende kraan gehouden. Hiermee wordt de huidpoort schoongemaakt. Er moet van de katheter af worden gewerkt, per wattenstokje één streek.</li>\n\t\t\t\t<li>Vervolgens worden de handschoenen uitgetrokken. De huid wordt niet afgedroogd.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 5: nazorg en verslaglegging</strong></p>\n\t\t\t<p>Met de steriele gaasjes wordt de antibacteriële zalf aangebracht. De huidpoort wordt afgedekt met een luchtdoorlatende pleister of een metalline compres. De katheter wordt op ongeveer 5 cm van de huidpoort vastgemaakt met een stukje pleister. De materialen worden opgeruimd en de handen worden gewassen. De handeling, het tijdstip en eventuele bevindingen worden genoteerd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_284554766.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Stappenplan huidpoort"}]}