{"id":"584e9738-4e2f-20fc-a73c-f62e2ed5ab54","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Deurbewegingen ziekenhuis</h3>\n\t\t\t<p>Om het aantal deurbewegingen in het Dijklander Ziekenhuis te beperken, zijn normen voor het maximale aantal deurbewegingen per ingreep bepaald. Deze normen zijn als volgt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bij orthopedische prothese-chirurgie, vaatprothese-chirurgie en plastische prothesiologie is vastgesteld dat deze deurbewegingen op 0 dienen te staan.</li>\n\t\t\t\t<li>Bij ingrepen korter dan 30 minuten vindt geen aflos plaats en mag indien noodzakelijk 1 deurbeweging plaatsvinden.</li>\n\t\t\t\t<li>Bij ingrepen die korter dan 1 uur duren mogen indien noodzakelijk 2 deurbewegingen plaatsvinden.</li>\n\t\t\t\t<li>Bij ingrepen langer dan 1 uur mogen indien noodzakelijk 4-6 deurbewegingen plaatsvinden.</li>\n\t\t\t</ul>\n\t\t\t<p>In Hoorn wordt de deurtelling bijgehouden en genoteerd bij de tab POWI in HiX door de omloop. In Purmerend wordt de deurtelling bijgehouden in Lighthouse en daarna geregistreerd in HiX door de omloop. </p>\n\t\t\t<p>Bij de meting van het aantal deurbewegingen moet aan de volgende voorwaarden zijn voldaan:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De tellingen beginnen bij de incisie en stoppen na het sluiten van de wond (chirurgische OK-tijd).</li>\n\t\t\t\t<li>Het aantal deurbewegingen is een item op de (geautomatiseerde) OK-lijst.</li>\n\t\t\t\t<li>Na afloop van de operatie vindt een time-outprocedure (controlemoment) plaats, waarbij het aantal deurbewegingen in de OK-lijst wordt genoteerd.</li>\n\t\t\t</ul>\n\t\t\t<p>Daarnaast wordt het in- en uitlopen op de OK beperkt door:</p>\n\t\t\t<ul>\n              \t<li>Laat tijdens in- en uitleiding geen aflos plaatsvinden.</li>\n              \t<li>Zorg ervoor dat bijvullen gebeurt tijdens de wissels.</li>\n                <li>Plan pauzes zo dat tijdens de operatie geen teamwisselingen plaatsvinden.</li>\n\t\t\t\t<li>Communiceer met personen buiten de OK via een intercom of de telefoon.</li>\n\t\t\t\t<li>Check voor de operatie nauwgezet of alle benodigdheden op de OK aanwezig zijn.</li>\n\t\t\t\t<li>Ruim niet op voordat de wond gesloten is.</li>\n\t\t\t\t<li>Dek pas op voor een volgende operatie, nadat de patiënt buiten de OK is gebracht.</li>\n\t\t\t\t<li>Houd de deurbewegingen bij en koppel de resultaten terug.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/pag12_klapdeuren.jpg\";320,300)]\n\t\t<p>Copyright beeldmerk © VMS Veiligheidsprogramma</p>\n\n\t[$/CELL]\n[$/BOX]","Name":"Deurbewegingen in het ziekenhuis"}]}