{"id":"5729a788-e89d-bf2a-1a5f-c21d99c5a531","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n<link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n\n<p class=\"title2\" id=\"tr-7-11-3\">7.11.3 Aan- en uittrekken van quarantainekleding</p>\n<p class=\"title4\"><a id=\"page_285\"></a>Benodigdheden</p>\n<ul class=\"bullet3\">\n<li class=\"red_bulls\">Overschorten</li>\n<li class=\"red_bulls\">Schone handschoenen</li>\n<li class=\"red_bulls\">Indien nodig, mond-neusmasker</li></ul>\n<p class=\"title4\">Werkwijze</p>\n<p class=\"title5\">Het aantrekken van de kleding</p>\n<ol class=\"num1\">\n<li class=\"list-numa\">Was/desinfecteer je handen.</li>\n<li class=\"list-numa\">Neem een overschort (overschorten in isolatiekamers zijn altijd wegwerpoverschorten) van de quarantainekar of uit de kast. Trek elke keer voor het binnengaan van een quarantainekamer een nieuwe overschort aan.</li>\n<li class=\"list-numa\">Houd de overschort op zo&#x2019;n manier dat bij het dragen de opening aan de achterkant zit.</li>\n<li class=\"list-numa\">Trek de overschort aan door &#x00E9;&#x00E9;n arm tegelijk in een mouw te steken. Trek de overshort omhoog en over de schouders.</li>\n<li class=\"list-numa\">Sla de overschort over elkaar op de rug en strik de touwtjes in de nek.</li>\n<li class=\"list-numa\">Vouw de overschort om je middel, waarbij de rug volledig moet zijn bedekt. Strik de touwtjes om je middel.</li>\n<li class=\"list-numa\">Doe indien nodig oogbescherming en/of een mond-neusmasker op.</li>\n<li class=\"list-numa\">Trek schone handschoenen aan en trek deze over de manchetten van de overschort heen. <span class=\"italic\">Hiermee voorkom je besmetting van de blote huid.</span></li></ol>\n<p class=\"title5\">Het uittrekken van de kleding</p>\n<ol class=\"num1\"><li class=\"list-numa\">Maak de touwtjes van de ceintuur van de overschort los.</li>\n<li class=\"list-numa\">Verwijder de handschoenen en gooi ze weg in een afvalzak.</li>\n<li class=\"list-numa\">Maak vervolgens de touwtjes bij de hals los en haal ze naar voren over je schouders, zodat de overschort gedeeltelijk los van de schouders komt.</li>\n<li class=\"list-numa\">Pak met de dominante hand het schone deel van de manchet, trek de manchet over je andere hand. Gebruik de andere hand om de manchet over de dominante hand te trekken.</li>\n<li class=\"list-numa\">Pak de buitenkant van de overschort door de mouwen bij de schouders. Trek de overschort langs de armen naar beneden.\n<p class=\"image\">[$IMG(\"/media/Images/2033/ph14_032_0132243555.png\";500,333)]</p>\n<p class=\"caption\">Plaats de quarantainekar buiten de deur van de quarantainekamer.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/h7_p435_isolatiekamer.png\";336,500)]</p>\n<p class=\"caption\">Quarantainekamer met een ventilatiesysteem met gerichte luchtstroom en onderdruk.</p></li>\n<li class=\"list-numa\">Houd beide schouders van de overschort in &#x00E9;&#x00E9;n hand. Trek je andere hand voorzichtig uit de overschort en trek de mouw binnenstebuiten. Herhaal deze procedure met de andere arm.</li>\n<li class=\"list-numa\">Houd de overschort weg van het lichaam. Vouw de overschort binnenstebuiten.</li>\n<li class=\"list-numa\">Gooi de overschort in de juiste zak.</li>\n<li class=\"list-numa\">Verwijder oogbescherming en/of mond-neusmasker en plaats deze in de container.</li>\n<li class=\"list-num1a\">Was/desinfecteer je handen. <span class=\"italic\">Hiermee voorkom je kruisbesmetting op andere pati&#x00EB;nten.</span></li></ol>\n<div class=\"box_pink\">\n<p class=\"box-head0\">KLEDING VOOR INFECTIEPREVENTIE</p>\n<p class=\"noindent-1\"><a id=\"page_286\"></a>Ziekenhuisbeleid in de Verenigde Staten vereist soms dat personeel plastic schorten in plaats van overschorten met lange mouwen aantrekt binnen het quarantaineprotocol. Dit alternatief is aanvaardbaar voor infectiepreventie, zolang handschoenen worden gedragen, de huid op de armen intact is en ook de armen grondig worden gewassen. In Nederland worden bijvoorbeeld op de intensivecare-units of functieafdelingen plastic overschorten gedragen bij barri&#x00E8;reverpleging, maar <span class=\"italic\">nooit</span> bij strikte isolatie. In het laatste geval worden altijd wegwerpoverschorten met lange mouwen gebruikt om de armen te bedekken.</p>\n</div>\n<div class=\"box_pink\">\n<p class=\"box-head0\">DODELIJKE NIEUWE SUPERBACIL DUIKT OP</p>\n<p class=\"noindent-1\">Een dodelijke superbacil is ontdekt en in 2009 voor het eerst opgedoken in India. Deze wordt de New Delhi metallo-beta-lactamose 1 of NDM-l genoemd. Het is een enzym dat binnen verschillende bacteri&#x00EB;n kan leven. De beide typen bacteri&#x00EB;n die gastheer voor de NDM-l zijn geweest, zijn E. coli (uit een mensendarm) en Klebsiella, die in longen wordt aangetroffen. Het NDM-l gen verandert deze bacteri&#x00EB;n en maakt deze resistent tegen vrijwel alle bekende antibiotica. Jonge en oude mensen zijn het vatbaarst voor deze superbacil, die internationaal al veel sterfgevallen heeft veroorzaakt.</p>\n</div>\n<p class=\"captionb\">Bron: Kumarasamy, K. K., Toleman, M. A., Walsh, T. R. et al. (augustus 2010). &#x2018;Emergence of a new antibiotic resistance mechanism in India, Pakistan, and the UK.&#x2019; <span class=\"italic\">The Lancet Infectious Diseases</span>, 10 (9): pp. 597-602.</p>\n<p class=\"box-head2\">KLINISCH AANDACHTSPUNT</p>\n<p class=\"noindentl\">Sommige overschorten hebben geen sluiting bij de hals, maar worden over het hoofd aangetrokken. Wanneer deze jasjes worden uitgetrokken, moeten de schouders naar voren worden getrokken om het klittenband in de nek los te trekken. Verwijder de overschort op dezelfde manier als bij een sluiting bij de hals.</p>\n<p class=\"red_top\">\n<div class=\"box_pink\">\n<p class=\"box-head\">PEDIATRISCHE AANDACHTSPUNTEN</p>\n<p class=\"noindent-1\">Quarantainemaatregelen kunnen een situatie die al veel stress oplevert voor een opgenomen kind verergeren. Jonge kinderen hebben beperkte cognitieve vermogens om de gevolgen van quarantaine te begrijpen. Zij vinden vooral de aanwezigheid van mensen met overschorten en mond-neusmaskers angstaanjagend. Om hun angsten te helpen verminderen is voorbereiding belangrijk. Door de kinderen de materialen te laten zien en ermee te laten spelen neem je iets van de angst weg. Zorgverleners moeten zichzelf aan het kind voorstellen voordat ze een masker opzetten. Een kind vaak bezoeken kan ook de met quarantaine verbonden angst en eenzaamheid van het kind verminderen.</p>\n</div>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.278-1.png\";333,500)]</p>\n<p class=\"caption\">1. Verwijderen: verwijder eerst de handschoenen, daarna pas de overschort, het masker en/of de oogbescherming.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.278-2.png\";333,500)]</p>\n<p class=\"caption\">2. Verwijderen: gooi de handschoenen weg in de juiste afvalbak.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.279-3.png\";333,500)]</p>\n<p class=\"caption\"><a id=\"page_287\"></a>3. Verwijderen: trek de overschort van de schouders en dan langs de armen naar beneden.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.279-4.png\";333,500)]</p>\n<p class=\"caption\">4. Verwijderen: houd de overschort weg van het lichaam, wanneer je deze binnenstebuiten keert.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.279-1.png\";500,333)]</p>\n<p class=\"caption\">1. Aantrekken: eerst wordt een overschort aangetrokken, voordat masker, oogbescherming en handschoenen aan de beurt zijn.</p>\n<p class=\"image\">[$IMG(\"/media/Images/2033/1.279-2.png\";333,500)]</p>\n<p class=\"caption\">2. Aantrekken: bedek de polsen volledig om besmetting van ontblote huid te voorkomen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"7.11.3 Aan- en uittrekken van quarantainekleding"}]}