{"id":"69077067-f3fa-310e-27a8-1e74080884c0","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Schadelijke traditionele praktijken</h3>\n\t\t\t<p>Er zijn veel verschillende beweegredenen voor huiselijk geweld. In sommige culturen zijn tradities en eergerelateerd geweld een belangrijke beweegreden. Bekende tradities zijn meisjesbesnijdenis en gedwongen huwelijken. Eergerelateerd geweld valt onder schadelijke traditionele praktijken en heeft betrekking op geweld dat gepleegd wordt om de geschonden eer van de familie te herstellen of om te voorkomen dat deze geschonden wordt. Een voorbeeld van deze vorm van geweld is een man die zijn vrouw doodt, omdat zij met een ander seks voor het huwelijk gehad heeft. Eergerelateerd geweld is een vorm van kindermishandeling.</p>\n\t\t\t<p>Eergerelateerd geweld kan de volgende vormen aannemen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Controle en druk: bijvoorbeeld een meisje van zestien dat het huis niet mag verlaten om te voorkomen dat ze contact heeft met jongens.</li>\n\t\t\t\t<li>Huwelijksdwang: bijvoorbeeld een vrouw, die zwanger is geraakt door seks voor het huwelijk te hebben, wordt gedwongen te trouwen voordat het kind geboren is. Huwelijksdwang wordt niet alleen toegepast om de geschonden eer te herstellen of te voorkomen dat deze geschonden wordt. Ook kunnen andere motieven een rol spelen bij huwelijksdwang, zoals vergroting van het familiekapitaal of het versterken van familiebanden. Dan wordt niet gesproken over eergerelateerd geweld.</li>\n\t\t\t\t<li>Verstoting: het slachtoffer mag niet meer bij de familie wonen en geen contact meer met hen zoeken.</li>\n\t\t\t\t<li>Genezingsrituelen: bijvoorbeeld een homoseksuele man die gewelddadige rituelen moet ondergaan om zijn ‘ziekte’ te genezen.</li>\n\t\t\t\t<li>(Gedwongen) zelfmoord: degene die de eer van de familie heeft geschonden, wordt door hen gedwongen om zelfmoord te plegen. Het kan ook zijn dat het slachtoffer zelf geen andere uitweg meer ziet om te ontsnappen aan de druk en controle van de familie, dan door zelfmoord te plegen.</li>\n\t\t\t\t<li>Moord: het slachtoffer dat de familie-eer geschonden heeft, wordt gedood om de eer te herstellen. Dit wordt ook wel eerwraak genoemd.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_86119120.jpg\";201,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Schadelijke traditionele praktijken"}]}