{"id":"69077ee4-a214-2f12-2eb9-be79e4182e6a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatting</h3>\n\t\t\t<p>In de beroepspraktijk is het belangrijk om goede vragen te stellen. Een goede vraag leidt je namelijk naar de informatie die je wilt hebben. Je kunt verschillende vraagtypes gebruiken. Welke je kiest, hangt af van welke informatie je wilt verkrijgen. Een gesloten vraag stel je wanneer je een duidelijk ja of nee als antwoord wilt. Een open vraag biedt de ander meer ruimte om uit te wijden. Een open vraag is bijvoorbeeld: &lsquo;Hoe ervaar je de aangepaste dosering van je medicatie?&rsquo; De ander kan dan niet met alleen ja of nee antwoorden.</p>\n\t\t\t<p>Andere typen vragen, die zowel open als gesloten kunnen zijn, zijn directe en indirecte vragen. Bij directe vragen ga je rechtstreeks op het doel af, bij indirecte vragen niet. Om concrete informatie te verkrijgen stel je informatieve vragen. Als je verduidelijking wilt over iets wat er gezegd wordt, stel je verhelderende vragen. Een onderzoekende vraag laat de ander over zichzelf nadenken. Je stelt een controlevraag wanneer je wilt weten of je iets goed hebt opgevat. Dit is meestal een gesloten vraag. Wanneer je de informatie die de zorgvrager je geeft samenvat, vraag je bijvoorbeeld: &lsquo;Heb ik dit zo goed van je begrepen?&rsquo; Wanneer je een mening van de ander over een bepaald onderwerp wilt, stel je een opinievraag. Ten slotte kun je een confronterende vraag stellen wanneer je tegenstrijdigheden ontdekt in de verbale en non-verbale communicatie van je gesprekspartner. Je kunt de confronterende vraag ook gebruiken wanneer eerdere uitspraken of gedragingen niet overeenkomen met wat de ander je op dat moment vertelt of laat zien.</p>\n\t\t\t<p>Voorkom het stellen van dubbelvragen en suggestieve vragen. Bij dubbelvragen kan de ander in verwarring raken; op welke vraag wil je nou eigenlijk antwoord? In veel gevallen beantwoordt de ander maar &eacute;&eacute;n vraag. Stel de vragen dan ook een voor een. Bij suggestieve vragen stuur je de ander al een bepaalde richting op. Op deze manier kom je er niet achter wat de ander <em>echt</em> vindt.</p>\n\t\t\t<p>Wanneer wat de ander je vertelt niet duidelijk is of wanneer je het idee hebt dat hij informatie achterhoudt, kun je doorvragen en navragen.</p>\n\t\t\t<p><strong>Begrippen</strong></p>\n\t\t\t<p>Controlevraag </p>\n\t\t\t<p>Directe vraag</p>\n\t\t\t<p>Dubbelvraag</p>\n\t\t\t<p>Gesloten vraag</p>\n\t\t\t<p>Indirecte vraag</p>\n\t\t\t<p>Informatieve vraag</p>\n\t\t\t<p>Open vraag</p>\n\t\t\t<p>Sociaal wenselijk antwoord</p>\n\t\t\t<p>Suggestieve vraag</p>\n\t\t\t<p>Verhelderende vraag</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Samenvatting"}]}