{"id":"580cc5a5-840f-8657-be83-754db9981175","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.1.2: Werking van het geheugen</h3>\n\t\t\t<p>Wanneer je instructie geeft, wil je dat de kennis die je hiermee overdraagt onthouden wordt zodat de ander daadwerkelijk iets kan leren. Ons geheugen zorgt ervoor dat we dingen kunnen onthouden en dus kunnen leren. Dit is een van de vele functies van onze hersenen. </p>\n\t\t\t<p>De hersenen bestaan uit miljarden <strong>zenuwcellen</strong> (neuronen). Deze zenuwcellen zijn met elkaar verbonden en vormen zo ontelbare kleine netwerkjes. Deze netwerkjes worden <strong>neurale netwerken</strong> genoemd. Elke functie van ons lichaam heeft zijn eigen neuraal netwerk. Dat wil zeggen: voor fietsen bestaat in ons brein een neuraal netwerk, voor lopen is een ander neuraal netwerk aanwezig. De verbindingen tussen verschillende zenuwcellen in een neuraal netwerk kunnen zwak zijn of juist heel sterk. Hoe vaker je een bepaalde handeling herhaalt, hoe sterker de verbindingen tussen de zenuwcellen in dat neurale netwerk worden. Hoe zwakker de verbindingen, hoe sneller we iets vergeten. Hoe sterker de verbindingen, hoe steviger een handeling of herinnering in ons geheugen gegrift staat. Toen je als baby leerde lopen, was je dus in feite bezig met het sterker maken van de verbindingen tussen de zenuwcellen in het neurale netwerk van &lsquo;lopen&rsquo;.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_622200797.jpg\";180,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Er zijn verschillende soorten geheugen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Kortetermijngeheugen</strong>: hier wordt informatie seconden tot minuten in opgeslagen. De verbindingen tussen zenuwcellen in neurale netwerken van het kortetermijngeheugen zijn zwak en daardoor gevoelig voor verstoringen. Het kortetermijngeheugen wordt ook wel eens het werkgeheugen genoemd;</li>\n\t\t\t\t<li><strong>Langetermijngeheugen</strong>: hier wordt informatie definitief opgeslagen. Verbindingen tussen zenuwcellen in neurale netwerken van het lange termijngeheugen zijn heel stevig, waardoor informatie behouden blijft. Het lange termijngeheugen kan onderverdeeld worden in twee soorten geheugen:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li><strong>Declaratief geheugen</strong>: dit is de kennis die in je geheugen opgeslagen ligt over betekenissen, feiten en gebeurtenissen. Deze kennis doe je op door bewust te leren. Woordjes die je vroeger moest stampen voor Engels vallen bijvoorbeeld onder het declaratief geheugen;</li>\n\t\t\t\t\t\t<li><strong>Non-declaratief geheugen</strong>: hier liggen vaardigheden, gewoontes en gedragingen opgeslagen. Deze vaardigheden en gewoontes leer je vaak onbewust door iets heel vaak te herhalen gedurende een langere periode. Dit is bijvoorbeeld het leren spelen van een ingewikkeld stuk op de piano.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p>Om ervoor te zorgen dat iets in het lange termijngeheugen opgeslagen wordt en dus wordt onthouden, is herhaling van de informatie of vaardigheid nodig. Het is belangrijk om hier rekening mee te houden bij het geven van instructie. Iemand &eacute;&eacute;n keer iets voordoen en &eacute;&eacute;n keer na laten doen zal niet voldoende zijn om de vaardigheid helemaal aan te  leren. Zorg er dus voor dat er voldoende herhaling in de instructie zit.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"11.1.2: Werking van het geheugen"}]}