{"id":"5772c0c9-9a43-091b-9619-ba2f0f62967a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ACHTERGRONDINFORMATIE</h3>\n\t\t\t<p><strong>Vaginaal bloedverlies</strong></p>\n\t\t\t<p><strong>Menstruatie</strong>: als de menstruatie lange tijd is uitgebleven, bijvoorbeeld in de overgang, wordt het bloedverlies soms niet als menstruatie herkend.</p>\n\t\t\t<p><strong>Poliep of kwetsbaar slijmvlies aan de baarmoedermond</strong>: kan oorzaak zijn van bloedverlies, contactbloeding of spontaan.</p>\n\t\t\t<p><strong>Seksueel misbruik</strong>: het kan erg moeilijk zijn seksueel misbruik in een triagecontact te herkennen. Een verwonding in of aan de geslachtsorganen kan zo’n signaal zijn. Ook klachten die voor de leeftijd van een meisje ongebruikelijke klachten zijn zoals vaginale jeuk, afscheiding of een geslachtsziekte kunnen erop wijzen. Wees op je hoede als het verhaal van de patiënte of de begeleider merkwaardig is of de klachten moeilijk zijn te verklaren. Ook een groot interval tussen het begin van de klachten en het zoeken van hulp kan aanleiding zijn om aan mishandeling te denken. Nodig bij enige verdenking de patiënte altijd uit op het spreekuur. Bespreek je voorgevoel met de (regie)arts. Onder het triagecriterium ‘Trauma’ wordt ook de verdenking op seksueel misbruik verstaan.</p>\n\t\t\t<p><strong>Spotting</strong>: minimale vaginale bloeding. Kan voorkomen in de laatste pilweek of bij het gebruik van de hormoonspiraal en is dan onschuldig. Kan ook op aandoeningen wijzen zoals ontsteking van vaginawand (vaginitis) of baarmoederhals (cervicitis). Ook cervixcarcinoom, condylomata en andere soa’s kunnen aanleiding geven tot gering vaginaal bloedverlies.</p>\n\t\t\t<p><strong>Vaginaal bloedverlies in de eerste zestien weken van de zwangerschap</strong></p>\n\t\t\t<p><strong>Vaginaal bloedverlies en minder dan drie maanden zwanger</strong>: houdt niet altijd verband met een miskraam. Dikwijls is het onschuldig en stopt vanzelf. Toch dient de vrouw gezien te worden.</p>\n\t\t\t<p><strong>Dreigende miskraam</strong>: verschijnselen zijn bloedverlies en buikpijn — lijkt op hevige menstruatiepijn. De oorzaak van een miskraam is meestal een afwijking in de vrucht. Een dreigende miskraam behoeft geen behandeling. De huisarts zal veelal adviseren het spontane verloop af te wachten, hoewel dit soms moeilijk is voor de zwangere. Bij grote ongerustheid kan een echoscopie worden verricht. Daarmee kan vanaf de zesde week worden aangetoond of er hartactie is. Een miskraam is doorgaans na zeven tot tien dagen achter de rug. Als de vrouw veel bloed verliest, koorts krijgt of het bloedverlies langer duurt dan zeven dagen, wordt zij verwezen. Het uitstoten van de vrucht gaat gepaard met verlies van stolsels, een hoeveelheid bloed als bij een hevige menstruatie en met buikpijn. De meeste miskramen zijn tussen de acht en dertien weken.</p>\n\t\t\t<p><strong>Extra-uteriene graviditeit (EUG)</strong>: soms nestelt de vrucht zich niet in de baarmoeder, maar elders in de buikholte, of in de eileider (tuba) of eierstok (ovarium). Dit kan gepaard gaan met veel pijn en interne bloedingen. Innesteling in de tuba geeft kans op ruptuur. Vaak is er ook bloedverlies uit de vagina. Meestal moet er snel worden geopereerd. Een vrouw kan een EUG hebben zonder te weten dat zij zwanger is.</p>\n\t\t\t<p><strong>Vaginaal bloedverlies na de zestiende week van de zwangerschap</strong></p>\n\t\t\t<p><strong>Tekenen — partus</strong>: bij het op gang komen van de bevalling verliest een vrouw soms een beetje bloed met slijm.</p>\n\t\t\t<p><strong>Placenta praevia</strong>: de bevruchte eicel nestelt zich vlak bij de baarmoedermond. Daardoor komt de placenta voor de baarmoedermond te liggen. Een deel kan later in de zwangerschap gemakkelijk losscheuren en gaan bloeden. Dit geeft pijnloos bloedverlies. Het bloedverlies kan zeer sterk zijn en de vrouw kan in shock raken. Via de placenta kan ook de baby bloed verliezen. De vrouw moet direct platliggen. Als een placenta praevia wordt vermoed, moet patiënte met spoed worden verwezen voor echoscopie en bewaking van de baby. Bij een volledige placenta praevia moet de baby zo snel mogelijk via een keizersnede worden gehaald.</p>\n\t\t\t<p><strong>Solutio placentae</strong>: voortijdige loslating van een normaal gelegen placenta. Doorgaans in het derde trimester. Verschijnselen zijn buikpijn, soms ook rugpijn en vaginaal bloedverlies. De vrouw kan in shock raken. Meestal overlijdt het kind.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Achtergrond"}]}