{"id":"590154e1-6874-a719-ce9f-a8d80792e034","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Uitvoering</h3>\n\t\t\t<p>Er zijn twee manieren om te bloeddruk te meten. Handmatig en digitaal. Beide manieren zullen hieronder stap voor stap beschreven worden.</p>\n\t\t\t<p>Begin eerst met het toepassen van handhygi&euml;ne en zet alle benodigdheden binnen handbereik.</p>\n\t\t\t<p>Maak de bloeddrukmeter klaar voor gebruik en controleer of de manchet geen lucht bevat. Knijp hiervoor goed in de manchet. Er zijn twee manieren waarop de lucht uit de manchet kan lopen. Bij de ene manchet bevindt naast het pompje een knopje welke in gedrukt moet worden. De andere manchet heeft een ventiel naast de pomp zitten die open en dicht gedraaid kan worden. Plaats de bloeddrukmeter zo dat de waarden goed af te lezen zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_373694431.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Vraag de zorgvrager te gaan zitten, de bovenarm te ontbloten en de arm ter hoogte van het hart op een bed of tafel te laten rusten met de handpalm naar boven gekeerd. Leg de manchet aan om de bovenarm, met de onderkant van de manchet 2 &agrave; 3 cm boven de elleboogplooi. Sluit de manchet door middel van het klittenband en zorg dat de slangen vrij liggen.</p>\n\t\t\t<p>Hieronder volgt de beschrijving voor het meten van de bloeddruk met een <strong>losse stethoscoop</strong>:</p>\n\t\t\t<p>Zorg in het geval van een ventiel dat deze goed is dichtgedraaid en voel naar de pols. De pols wordt gecontroleerd door de wijs- en middelvinger op de arteria radialis te plaatsen. Dit is de arterie aan de duimzijde van de pols. Pomp de manchet vervolgens op totdat de polsslag van de zorgvrager niet meer voelbaar is en pomp dan nog ongeveer 30 mmHg erbij. Plaats vervolgens de oordoppen van de stethoscoop in de oren en het membraan van de stethoscoop ter hoogte van de arteria brachialis in de elleboogplooi. Een alternatief voor bovengenoemde werkwijze is de volgende: Leg het membraan van de stethoscoop al in de elleboogplooi en pomp de manchet snel op tot ongeveer 200 mmHg. Indien er dan nog tonen gehoord worden dient de manchet opgepompt te worden tot circa 250 mmHg. Let op: niet iedere zorgvrager kan een dergelijke hoge druk verdragen! Vermijd zulke hoge drukken dan ook als ze niet nodig zijn.</p>\n\t\t\t<p>Draai het ventiel van de manchetpomp langzaam een klein stukje open of druk het knopje rustig in en kijk op de manometer (dit is de meter die de druk in de manchet weergeeft): laat de wijzer van de manometer met ongeveer 2 &agrave; 3 mmHg per seconde dalen. Luister naar de eerste hoorbare hartslag en lees hier de systolische bloeddruk af. Blijf de druk verminderen door het ventiel een klein stukje open te houden. Blijf luisteren tot de harttonen verdwijnen en lees op dit punt de diastolische bloeddruk af. Na het aflezen van de diastolische bloeddruk mag de manchet in &eacute;&eacute;n keer leeg lopen.</p>\n\t\t\t<p>Als je een <strong>automatische digitale bloeddrukmeter</strong> gebruikt, doe je het volgende:</p>\n\t\t\t<p>Breng de bloeddrukmeter aan en druk de O/I knop (startknop) in. De pomp begint dan het manchet op te blazen, waarbij op het afleesvenster de oplopende druk te zien is. Normaal stopt de pomp bij 190 mmHg met opblazen en de druk zal dan geleidelijk beginnen te zakken, waarbij in de tussentijd de bloeddruk en hartslag van de zorgvrager gemeten worden. Aan het eind van de meting klinkt een lange pieptoon, waarna de manchet snel leeg zal lopen. Zodra de waarden op het afleesvenster verschijnen, is de bloeddrukmeter klaar met meten. Noteer deze waarden.</p>\n\t\t\t<p>Herhaal de meting na 15 tot 30 seconden en stel de bloeddruk vast door het gemiddelde van de beide metingen te berekenen. Dit geldt voor zowel een handmatige als automatische meting.</p>\n\t\t\t<p>Verwijder de manchet van de bovenarm en desinfecteer de materialen. Vermeld bij het noteren van de waarden altijd aan welke arm is gemeten, de houding van de zorgvrager en of er eventuele verdere bevindingen zijn. Denk hierbij aan de aanwezigheid van oedeem, waardoor niet aan de voorkeursarm gemeten kon worden. Rapporteer afwijkende bevindingen aan de arts.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n\n","Name":"Uitvoering"}]}