{"id":"59280837-5fc7-b822-629e-4dd7de8d42f5","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n<h3>Handhygiëne</h3>\n\n<p><strong>Wat is handhygiëne?</strong></p>\n\n<p>Handhygiëne omvat drie essentiële onderdelen:</p>\n\n<ul>\n    <li>Handen reinigen;</li>\n    <li>Handen desinfecteren;</li>\n    <li>Handen verzorgen met handcrème.</li>\n</ul>\n\n<p><strong>Waarom is handhygiëne belangrijk?</strong></p>\n\n<p>Het correct toepassen van handhygiëne is cruciaal om de verspreiding van ziekteverwekkende micro-organismen te voorkomen. Dit is belangrijk omdat:</p>\n\n<ul>\n    <li>Wereldwijd dagelijks duizenden mensen sterven aan infecties die ze in de zorg oplopen;</li>\n    <li>Handen een belangrijke rol spelen bij de overdracht van besmettingen;</li>\n    <li>Handen wassen met water en zeep vuil en tijdelijke micro-organismen verwijdert;</li>\n    <li>Desinfecteren met handalcohol zowel tijdelijke als normale micro-organismen vermindert;</li>\n    <li>Het de meest effectieve manier is om zorggerelateerde infecties en multiresistente bacteriën te voorkomen.</li>\n</ul>\n\n<p><strong>Voor wie geldt handhygiëne?</strong></p>\n\n<p>Iedereen die in de zorg werkt of betrokken is bij cliëntenzorg moet zich bewust zijn van het belang van goede handhygiëne en weten hoe en wanneer deze toe te passen.</p>\n\n<p><strong>Wanneer welke handhygiëne?</strong></p>\n\n<p>Was je handen met water en zeep in de volgende situaties:</p>\n\n<ol>\n    <li>Je handen zijn zichtbaar vuil of plakkerig;</li>\n    <li>Er zit bloed of andere lichaamsvloeistoffen op je handen;</li>\n    <li>Je bent naar het toilet geweest;</li>\n    <li>Je hebt gehoest, geniest of je neus gesnoten;</li>\n    <li>Je bent in contact geweest met sporenvormende bacteriën (zoals Clostridium difficile) of schurft;</li>\n    <li>Je werkt met zuurstof, omdat huidsmeer brandbaar is;</li>\n    <li>Bij virale infecties zoals het Norovirus (let op: bij het coronavirus is handalcohol effectief).</li>\n</ol>\n\n<p>In alle andere gevallen kun je je handen desinfecteren met handalcohol. Dit is sneller, effectiever en minder schadelijk voor de huid dan handen wassen met water en zeep, dankzij de terugvettende zalf in handalcohol die de huid hydrateert.</p>\n\n<p>Gebruik een vochtinbrengende huidcrème uit een tube om uitdroging van je handen te voorkomen. Als je huid beschadigd is (wondjes, kloofjes, eczeem), dek deze dan af met een waterafstotende pleister.</p>\n\n<p><strong>Let op:</strong></p>\n\n<ul>\n    <li>Desinfecteer je handen niet direct na het handen wassen, omdat dit irritaties en huiddefecten kan veroorzaken door open poriën en verdunning van handalcohol op natte handen;</li>\n    <li>Draag geen sieraden, horloges of andere accessoires die een goede handhygiëne kunnen belemmeren.</li>\n</ul>\n[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/images/shutterstock_130552328.jpg\"; 227, 300)]\n\t\t\n\t[$/CELL]\n[$/BOX]","Name":"Handhygiëne"}]}