{"id":"59616e08-0847-ccbd-6a28-5e97077a4b4f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Diagnostiek</h3>\n\t\t\t<p>Zorgvragers met symptomen die wijzen op ovariumcarcinoom ondergaan verschillende onderzoeken om de diagnose te stellen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>echografie van de ovaria;</li>\n\t\t\t\t<li>bloedonderzoek naar tumormarkers, waaronder de tumormarker CA-125;</li>\n\t\t\t\t<li>histologisch onderzoek van het tumorweefsel;</li>\n\t\t\t\t<li>een CT-scan of MRI-scan van de buik.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Echo</strong></p>\n\t\t\t<p>Allereerst wordt een echo van de ovaria gemaakt. Daarnaast wordt ook een transvaginaal duplexonderzoek gedaan. Dit betekent dat de echokop vaginaal ingebracht wordt en zo de ovaria afbeeldt en de doorbloeding hiervan meet. De mate van doorbloeding wordt uitgedrukt in vasculaire resistentie. Een lage vasculaire resistentie betekent dat bloed makkelijk door het weefsel stroomt, terwijl een hoge vasculaire resistente wijst op een verminderde doorbloeding. De bevindingen die een tumor waarschijnlijk maken, zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>grootte &gt; 6 cm;</li>\n\t\t\t\t<li>vaste, onregelmatige massa;</li>\n\t\t\t\t<li>lage vasculaire resistentie.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Bloedonderzoek</strong></p>\n\t\t\t<p>Verhoogde waardes van de tumormarkers in het bloed dragen ook bij aan het stellen van de diagnose ovariumcarcinoom. De tumormarker CA-125 is verhoogd bij 80% van de zorgvragers met een vergevorderde ovariumtumor. Deze tumormarker heeft echter een lage specificiteit. Dat betekent dat het CA-125 soms ook verhoogd is bij een ontsteking van het kleine bekken of buikvlies, endometriose, kanker in de buikholte of zwangerschap. Echter, als een postmenopauzale vrouw zich presenteert met een massa in het kleine bekken en een verhoogd CA-125, dan is ovariumcarcinoom de meest waarschijnlijke diagnose.</p>\n\t\t\t<p><strong>Histologie</strong></p>\n\t\t\t<p>De diagnose ovariumcarcinoom wordt pas met zekerheid gesteld na histologische analyse van het weefsel. Histologisch onderzoek wordt altijd gedaan bij een verdenking op een ovariumtumor, behalve wanneer de zorgprofessional, op basis van de echo, zeker weet dat de tumor benigne is. Voorbeelden van benigne eierstoktumoren zijn folliculaire cysten of dermoidcysten.</p>\n\t\t\t<p><strong>CT- of MRI-scan</strong></p>\n\t\t\t<p>Indien het histologisch onderzoek maligne weefsel aantoont, wordt een CT- of MRI-scan van de buik gemaakt. Op deze manier wordt onderzocht of het ovariumcarcinoom zich heeft verspreid naar andere plekken in het lichaam.</p>\n\t\t\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_484015207.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Diagnostiek"}]}