{"id":"5988d3ec-452c-95dd-c5a6-3afa5362c548","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Aanhalingstekens [ \" \" of ' ' ]</h3>\n\t\t\t<p>Aanhalingstekens worden in twee gevallen gebruikt: als er iets wordt gezegd (een citaat), of als een woord op een bijzondere manier gebruikt wordt.</p>\n\t\t\t<p>Er zijn twee soorten aanhalingstekens: <em>dubbele aanhalingstekens</em> en <em>enkele aanhalingstekens</em>. Het hangt van je eigen voorkeur af of je de dubbele of enkele aanhalingstekens gebruikt. Soms zijn er voorschriften die je vertellen welke aanhalingstekens de voorkeur hebben. Het is belangrijk om consequent te zijn in het gebruik van aanhalingstekens: als je een keer dubbele aanhalingstekens gebruikt, moet je in de rest van de tekst niet ineens enkele aanhalingstekens gaan gebruiken. In deze module maken we gebruik van enkele aanhalingstekens. In de onderstaande voorbeelden zie je hoe dit eruit ziet bij citaten:</p>\n\t\t\t<p><em>Magda zei: ‘Morgen wordt het 32 graden.’</em></p>\n\t\t\t<p><em>‘Zullen we dan gaan zwemmen?’ vroeg Bert.</em></p>\n\t\t\t<p><em>‘Ja, is goed,’ zei Magda, ‘dan neem ik mijn luchtbed mee!’</em></p>\n\t\t\t<p>Als er binnen een citaat wordt geciteerd, is het overzichtelijker als je verschillende aanhalingstekens gebruikt, bijvoorbeeld <u>enkele</u> aanhalingstekens in je 'eigen' citaat, en <u>dubbele</u> aanhalingstekens in het citaat binnen het citaat.</p>\n\t\t\t<p><em>Iris vertelde: ‘Toen ik thuiskwam, zat er een jongetje op de stoep. Hij snikte: “Ik ben verdwaald.” Toen zijn we zijn moeder gaan zoeken.’</em></p>\n\t\t\t<p>Bij citaten wordt er altijd iets gezegd. Er wordt letterlijk weergegeven wat iemand zei. Wanneer iemand iets alleen maar denkt, gebruiken we geen aanhalingstekens:</p>\n\t\t\t<p><em>Ik dacht: ga eerst werken en daarna pas ontspannen. </em></p>\n\t\t\t<p><em>Hij dacht: loop naar de pomp met je planning!</em></p>\n\t\t\t<p>Als een citaat wordt onderbroken, komen om beide delen van het onderbroken citaat aanhalingstekens te staan. Bij onderbroken citaten komt ook altijd een komma:</p>\n\t\t\t<p><em>‘Waarom’, vroeg de jongen, ‘zijn bananen krom?’</em></p>\n\t\t\t<p>In de bovenstaande zin staat de komma ná het aanhalingsteken. Vergelijk deze zin met de onderstaande zin:</p>\n\t\t\t<p><em>‘Zo meisje,’ zei Sinterklaas, ‘ben jij wel braaf geweest dit jaar?’</em></p>\n\t\t\t<p>In de tweede zin staat de komma vóór het aanhalingsteken. Dat komt omdat de zin die Sinterklaas uitsprak, ook een komma bevatte. De komma hoort dus bij het citaat en moet ook tussen de aanhalingstekens staan. In de eerste zin sprak de jongen geen komma uit, dus hoort de komma ook niet bij het citaat.</p>\n\t\t\t<p>Als er al een leesteken aan het einde van het citaat staat (of op de plaats waar het citaat wordt onderbroken), is het niet nodig om nog een extra leesteken te schrijven. Dit is ook te zien in het onderstaande voorbeeld, waarin een uitroepteken gebruikt wordt. Een komma is niet meer nodig.</p>\n\t\t\t<p><em>‘Kees!’ riep moeder bezorgd, ‘Niet zo dicht bij de afgrond!’</em></p>\n\t\t\t<p>Behalve bij citaten, plaatsen we ook aanhalingstekens als woorden op een bijzondere manier worden gebruikt. Er wordt bijvoorbeeld een andere betekenis van een woord bedoeld. Vaak is er dan sprake van een ironische ondertoon. Dat betekent dat het woord niet helemaal serieus is bedoeld.</p>\n\t\t\t<p><em>Als je straf hebt, moet je op school na de lessen je 'huiswerk' maken. </em><em>(Het gaat niet om echt huiswerk, maar om een straftaak.)</em></p>\n\t\t\t<p><em>Hij noemt zich de 'koning' van Amsterdam. </em><em>(Hij is niet echt de koning van Amsterdam, maar bedoelt dit als grapje.)</em></p>\n\t\t\t<p>Aanhalingstekens worden ook gebruikt als het woord zelf bedoeld wordt, dus de klank of spelling, maar niet de betekenis.</p>\n\t\t\t<p><em>Met het woord 'morgenster' kan een middeleeuws wapen bedoeld worden, maar ook de planeet Venus als die al voor zonsopgang zichtbaar is. </em><em>(Het gaat hierbij om uitleg over het woord ‘morgenster’ zelf). </em></p>\n\t\t\t<p><em>Schrijven we 'pannekoek' of 'pannenkoek'? </em><em>(Het gaat in dit voorbeeld om de spelling van het woord ‘pannenkoek’.)</em></p>\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Aanhalingstekens [ \" \" of ' ' ]"}]}