{"id":"589ab8c5-9b43-6518-2f0b-963247366360","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>26.3.6 Histologie van de oesofagus</h3>\n\t\t\t<p>De wanden van de oesofagus craniaal van het diafragma zijn bekleed met een mucosa van niet-verhoornd meerlagig plaveiselcelepitheel. Na passage van het diafragma gaat het plaveiselcelepitheel over in cilindrisch epitheel. Onder de mucosa ligt de submucosa (bindweefsellaag) die bestaat uit elastische vezels waardoor de oesofagus uitrekt bij grote bolussen. Deze laag bevat ook slijmbekercellen met gangen die direct in het lumen van de oesofagus uitmonden. Het slijm van de slijmbekercellen heeft dezelfde functie als het slijm in de farynx, namelijk het smeren van de mucosa en het versoepelen van het transport van de voedselbolus.</p>\n\t\t\t<p>Onder de submucosa liggen twee spierlagen, bestaande uit een mix van dwarsgestreept en glad spierweefsel:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het craniale deel van de oesofagus bevat alleen dwarsgestreept spierweefsel;</li>\n\t\t\t\t<li>het middelste deel bevat zowel dwarsgestreept als glad spierweefsel;</li>\n\t\t\t\t<li>het caudale deel bevat alleen glad spierweefsel.</li>\n\t\t\t</ul>\n\t\t\t<p>Dwarsgestreept spierweefsel contraheert sneller dan glad spierweefsel. Doordat het gebied waar het slikproces plaatsvindt bestaat uit dwarsgestreept spierweefsel, is slikken een snelle handeling. Het slikproces moet snel voorbij zijn om de volgende ademteug te kunnen nemen. De spieren in de oesofaguswand verplaatsen de voedselbolus door middel van peristaltische bewegingen richting de maag.</p>\n\t\t\t<p>In rust, wanneer geen voedselbolussen de oesofagus passeren, is de oesofagus gesloten door de hoge spiertonus van de spieren in de wanden. In tegenstelling tot de trachea heeft de oesofagus geen kraakbeenringen om deze open te houden. Hierdoor hebben de mucosa en de submucosa longitudinale vouwen wanneer ze niet uitgerekt zijn. Deze vouwen maken uitrekken van de oesofagus mogelijk wanneer een voedselbolus passeert.</p>\n\t\t\t<p>De buitenste laag van de oesofaguswand is de adventitia. Dit is een bindweefsellaag waarmee de oesofagus verbonden wordt met omliggende weefsels. De adventitia van de oesofagus voegt zich samen met de adventitia van de aorta en van de trachea. Als de oesofagus het diafragma passeert, is deze bedekt met serosa van het peritoneum. De oesofagus ligt dan retroperitoneaal.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\r\n\t\t[$IMG(\"/media/images/midjourney/studytexts/cbdea76b-f226-405a-9d8f-9fb792bfdf76.jpg\"; 232,308)]\r\n\t[$/CELL]\r\n[$/BOX]\n","Name":"26.3.6 Histologie van de oesofagus"}]}