{"id":"586d3a49-daa5-1503-0d28-160daff144d9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n          <link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n          <p class=\"title2\" id=\"tr-2-10-7\">2.10.7 Uitnemen en reinigen van harde contactlenzen</p>\n          <p class=\"title4\">Benodigdheden</p>\n          <ul class=\"bullet3\">\n           <li class=\"red_bull\">Handdoek</li>\n           <li class=\"red_bull\">Contactlenshouder</li>\n           <li class=\"red_bull\">Vloeistof voor harde contactlenzen</li>\n           <li class=\"red_bull\">Zuignapje</li>\n          </ul>\n          <p class=\"title4\">Werkwijze</p>\n          <ol class=\"num1\">\n           <li class=\"num-li\">Help de pati&#x00EB;nt in een semi-Fowlerhouding en leg een handdoek onder de kin van de pati&#x00EB;nt.</li>\n           <li class=\"num-li\">Desinfecteer en was je handen zorgvuldig.</li>\n           <li class=\"num-li\">Spreid de oogleden met duim en wijsvinger. Vergewis je ervan dat de lens werkelijk op het oog zit. De lens is zichtbaar aan een randje <span class=\"italic\">binnen</span> de buitenste rand van de iris.</li>\n           <li class=\"num-li\">Knijp het zuignapje in, plaats het midden op de lens, trek vacu&#x00FC;m.</li>\n           <li class=\"num-li\">Verwijder de lens van de oogbol door voorzichtig aan het zuignapje te trekken. De lens laat vanzelf los.</li>\n           <li class=\"num-li\">Laat de oogleden los.</li>\n           <li class=\"num-li\">Indien voorgeschreven: reinig de lens door hem met reinigingsvloeistof zachtjes tussen duim en wijsvinger te wrijven.</li>\n           <li class=\"num-li\">Plaats de lens in de lenshouder. Let op de aanduidingen links en rechts op de houder (L &#x2013; R of een enkele linksaanduiding met &#9829;).</li>\n           <li class=\"num-li\">Herhaal de procedure vanaf 3 met de andere lens.</li>\n           <li class=\"num-li1\">Vul de lenshouder voor beide lenzen met contactlensvloeistof. De meeste contactlensdragers gebruiken een alles-in-&#x00E9;&#x00E9;nsysteem, waarbij voor reinigen, bewaren en inzetten van de lenzen slechts &#x00E9;&#x00E9;n vloeistof wordt gebruikt.</li>\n           <li class=\"num-li1\"><a id=\"page_74\"></a>Zet de lenshouder op het nachtkastje.</li>\n           <li class=\"num-li1\">Was je handen.</li>\n           <li class=\"num-li1\">Bij langdurig verblijf van de pati&#x00EB;nt: reinig de lenshouder wekelijks met warm water onder de kraan.</li>\n          </ol>\n          <p align=\"center\">[$VIDEO(\"/media/Animations/Verwijderen contactlenzen\";169,300;controls=\"controls\")]</p>\n          <p class=\"box-head2\">KLINISCH AANDACHTSPUNT</p>\n          <p class=\"noindents\">Bijna alle soorten lenzen moeten voor het slapengaan uitgenomen worden. Door harde of zachte lenzen te lang in te houden, wordt het risico op beschadiging van de cornea vergroot. De cornea bevat namelijk geen bloedvaten en is voor de zuurstofvoorziening afhankelijk van zuurstof dat via de vloeistof achter de cornea en via de buitenlucht kan worden opgenomen. De contactlens belemmert de zuurstofaanvoer vanuit de buitenlucht.</p>\n          <p class=\"red_top\">\n          <p class=\"box-head2\">KLINISCH AANDACHTSPUNT</p>\n          <p class=\"noindents\">Gebruik uitsluitend de contactlensvloeistof en nooit water. micro-organismen uit het water kunnen zich voeden met weefsel van de cornea. Ook bij onvoldoende reinigen van de lenzen kunnen micro-organismen voor hoornvliesbeschadiging zorgen. Beschadiging van de cornea kan leiden tot infectie en uiteindelijk zelfs blindheid. Waarneembare symptomen van hoornvliesbeschadiging zijn rode ogen, ongemak of pijn in de ogen en overmatige vorming van traanvocht.</p>\n          <p class=\"red_top\">\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"2.10.7 Uitnemen en reinigen van harde contactlenzen"}]}