{"id":"6909ad68-e4d7-2b2f-e71f-49a742147faf","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Tips en adviezen: de soort voeding</h3>\n\t\t\t<p>Er zijn ontzettend veel tips die gegeven kunnen worden aan iemand die risico loopt op ondervoeding of ondervoed is. De bedoeling van deze tips is ervoor te zorgen dat de cliënt voldoende voedingsstoffen binnenkrijgt. Hieronder staan een aantal handige tips en ideeën om aan een cliënt te geven. Op internet zijn bovendien nog veel meer tips vinden: zoek bijvoorbeeld op “energieverrijkt dieet”.</p>\n\t\t\t<p><strong><em>Energieverrijkte voeding</em></strong></p>\n\t\t\t<p>Het is bij een cliënt met ondervoeding belangrijk dat de voeding veel energie en eiwitten bevat. Dit geeft het lichaam energie om weer in gewicht aan te komen. Belangrijke bronnen van energie zijn vetten en suikers. Bij ondervoeding kan het geen kwaad hier veel van te eten.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het verwerken van meer vet in het eten kan op veel verschillende manieren. Enkele voorbeelden zijn:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Een extra lepel olie of stuk boter bij het koken;</li>\n\t\t\t\t\t\t<li>Extra boter, vlees of kaas op het brood;</li>\n\t\t\t\t\t\t<li>Niet-geklopte slagroom door de yoghurt, melk of saus;</li>\n\t\t\t\t\t\t<li>Volle producten gebruiken zoals volle melk en volle yoghurt;</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Suiker is ook een belangrijke energiebron. Suiker kan naar smaak toegevoegd worden aan het eten (in yoghurt, koffie etc.). Ook drankjes met veel suiker zoals frisdrank en vruchtensap kunnen worden gedronken.</li>\n\t\t\t\t<li>Eiwitten zijn belangrijk voor het functioneren van het lichaam. Om deze reden is het eten van extra eiwitrijke producten van zoals kaas, worst, gebakken/gekookt ei, volle kwark, haring, gebakken vis aanbevolen.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Kant-en-klare dieetproducten</strong></p>\n\t\t\t<p>Soms helpt het aanpassen van het dieet onvoldoende en blijft de cliënt afvallen. In overleg met een arts of diëtist kan dan gestart worden met dieetproducten. Dit zijn kant-en-klare middelen met veel energie en goede voedingsstoffen die gebruikt kunnen worden als aanvulling op de maaltijd. Kant-en-klare dieetproducten bestaan in meerdere vormen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Poeders: deze kunnen door dranken of maaltijden gemengd worden en zo extra energie en voedingsstoffen geven.</li>\n\t\t\t\t<li>Drinkvoedingen: dit zijn drankjes met extra veel energie en goede voedingsstoffen in verschillende smaken. Een voorbeeld hiervan is Nutridrink.</li>\n\t\t\t\t<li>Voedingsmiddelen met extra energie en voedingsstoffen zoals vruchtenmoes, toetjes, soepen, shakes enzovoort.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_114324850.jpg\";201,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Tips en adviezen: de soort voeding"}]}