{"id":"5907455f-2286-113b-8eb8-dffa8632c262","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK(blue)]\n\t\t\n\t\t\t<h3>Verspilling of niet?</h3>\n\t\t\t<p><strong>Voorbeeld verplaatsen patiënt</strong></p>\n\t\t\t<p>Transport van patiënten of apparatuur is in een ziekenhuis niet per definitie een verspilling. Het kan in veel gevallen nodig zijn om patiënten te verplaatsen naar een andere afdeling zonder dat dit vooraf voorkomen kon worden. Tevens kan een patiënt vragen om een overplaatsing naar een andere locatie (met bijvoorbeeld als reden: meer privacy gewenst). De overplaatsing draagt dan bij aan de patiëntgerichtheid en zal een waardetoevoegende activiteit zijn.</p>\n\t\t\t<p><strong>Voorbeeld wachten van patiënten</strong></p>\n\t\t\t<p>Een patiënt kan kiezen tussen twee gelijkwaardige behandelingen. Bij de ene behandeling hoeft hij niet te wachten. Bij de tweede behandeling moet de patiënt twee weken wachten, echter, de kosten voor de behandeling zijn aanmerkelijk lager. De patiënt kiest ervoor om te wachten, want de lagere kosten vindt hij meer waarde toevoegen dan de korte wachttijd.</p>\n\t\t\t<p><strong>Voorbeeld sociale-contactmomenten</strong></p>\n\t\t\t<p>Een sociaal contactmoment tussen medewerkers en patiënten kan een negatief effect hebben op de doelmatigheid van de zorg. Het kan echter bijdragen aan verhoogde patiëntgerichtheid. Tevredenheid van zowel patiënten als medewerkers kan hierdoor verbeteren. Ook hier is het van belang om een optimale balans tussen doelmatigheid en patiëntgerichtheid te vinden.</p>\n\t\t\t<p><strong>Voorbeeld langer durend consult dan gebruikelijk</strong></p>\n\t\t\t<p>Wanneer een consult tussen een specialist en een patiënt langer duurt dan gebruikelijk wordt dit vaak gezien als verspilling. Het kan problemen opleveren met de planning van het spreekuur van de specialist, wat een negatieve invloed kan hebben op de doelmatigheid van de zorg. Wanneer de reden van het uitlopen van een consult is dat de patiënt meer persoonlijke aandacht verwacht van de specialist, kan dit een positief effect hebben op de patiëntgerichtheid. Of het uitlopen van een consult verspilling is, hangt van de oorzaak en van de optimale balans af.</p>\n\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]","Name":"Verspilling of niet?"}]}