{"id":"585985ee-6a6d-0887-80a2-968b7c91bd27","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>18.2.1 Componenten en functies van het bloed</h3>\n\t\t\t<p>Bloed is een lichaamsvloeistof en wordt vaak beschouwd als een soort vloeibaar bindweefsel. Een gemiddelde pati&euml;nt heeft ongeveer 5 liter bloed en dit bestaat uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>extracellulaire vloeistof, ook wel plasma genoemd. Dit is 55% van het totale bloedvolume;</li>\n\t\t\t\t<li>bloedcellen, waaronder erytrocyten (rode bloedcellen) en leukocyten (witte bloedcellen). De bloedcellen nemen ongeveer 45% van het totale bloedvolume in beslag;</li>\n\t\t\t\t<li>trombocyten (bloedplaatjes). Deze worden gevormd uit fragmenten van cellen uit het beenmerg. Deze nemen een klein gedeelte van het totale bloedvolume in beslag, slechts 1%. De bloedcellen en de trombocyten worden samen ook wel de gevormde elementen genoemd.</li>\n\t\t\t</ul>\n\t\t\t<p>De verschillende componenten van het bloed worden voor bloedonderzoek vaak gescheiden door middel van centrifugatie. Hierbij wordt een buisje bloed voor enkele minuten in een centrifuge geplaatst, waar de verschillende componenten als het ware uit elkaar worden geslingerd door de hoge centrifugale kracht. Na het centrifugeren liggen de verschillende bloedcomponenten in lagen op elkaar gestapeld. Van boven naar beneden bestaan de lagen uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>plasma. Dit is te herkennen aan een lichtgele kleur;</li>\n\t\t\t\t<li>trombocyten en leukocyten. Dit is een dunne laag en is wit of cr&egrave;mekleurig. Deze laag wordt ook wel de buffy coat genoemd;</li>\n\t\t\t\t<li>erytrocyten. Deze laag wordt ook wel het hematocriet genoemd en is te herkennen aan een felrode kleur. Erytrocyten liggen helemaal op de bodem van de buis doordat zij de hoogste dichtheid hebben van alle bloedcomponenten. Deze laag neemt ongeveer de helft van het buisje in beslag.</li>\n\t\t\t</ul>\n\t\t\t<p>De verschillende componenten van het bloed zijn onder de microscoop ook goed van elkaar te onderscheiden. Alle gevormde elementen zijn namelijk omgeven door een plasmamembraan waardoor ze goed te onderscheiden zijn van het bloedplasma. Daarnaast hebben deze elementen een eigen karakteristieke vorm, structuur en functie:</p>\n\t\t\t<ul>\n\t\t\t\t<li>erytrocyten zijn betrokken bij het transporteren van zuurstof vanuit de longen naar de perifere weefsels en organen. Daarnaast transporteren ze koolstofdioxide van de organen en naar de longen om uitgescheiden te worden;</li>\n\t\t\t\t<li>leukocyten spelen een rol in het beschermen van het lichaam tegen pathogenen en schadelijke stoffen. De leukocyten worden via het bloed naar de ge&iuml;nfecteerde of beschadigde weefsels getransporteerd om daar de pathogenen te doden en op te ruimen;</li>\n\t\t\t\t<li>trombocyten zijn in staat om een trombus te vormen. Dit helpt om bloedverlies bij een wond te beperken.</li>\n\t\t\t</ul>\n\t\t\t<p>Hiernaast heeft het bloed ook meer algemene en cruciale functies in verschillende lichaamsprocessen, waaronder:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het absorberen van nutri&euml;nten uit het gastro-intestinale stelsel en het transporteren van deze stoffen naar de lichaamsweefsels;</li>\n\t\t\t\t<li>het transporteren van antilichamen om infecties te bestrijden. De antilichamen zijn in staat om aan pathogenen in het bloed te binden om ze zo te neutraliseren en beter herkenbaar te maken voor het immuunsysteem;</li>\n\t\t\t\t<li>het reguleren van de waterbalans in het lichaam door water af te geven aan de nieren of op te nemen uit de darmen;</li>\n\t\t\t\t<li>het transporteren van stollingsfactoren. Deze factoren helpen bij de bloedstolling en helpen zo het bloedverlies te beperken wanneer een pati&euml;nt een open wond heeft;</li>\n\t\t\t\t<li>het transporteren van afvalstoffen naar de nieren en de lever zodat deze uitgescheiden worden;</li>\n\t\t\t\t<li>het reguleren van lichaamswarmte. Bij een te hoge lichaamstemperatuur staat het bloed de warmte af aan de huid via vasodilatatie om de optimale temperatuur te behouden. Door de vasodilatatie openen de capillairen in de huid, zodat het bloed hier doorheen stroomt. Bij een te lage temperatuur houdt het bloed juist veel warmte vast door middel van vasoconstrictie. De capillairen in de huid zijn dan afgesloten en het bloed stroomt hier niet doorheen;</li>\n\t\t\t\t<li>het reguleren van de pH-waarde. Door de verschillende opgeloste stoffen in bloed wordt de optimale pH-waarde van het bloed behouden, waardoor alle cellen en weefsels goed blijven functioneren. Deze regulatie vindt plaats door:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>de ionenbalans in de weefsels te controleren en te corrigeren, bijvoorbeeld de concentraties van kalium- en natriumionen;</li>\n\t\t\t\t\t\t<li>het neutraliseren van zuren en basen in het bloed door deze te koppelen aan een buffer of uit te scheiden via de lever of nieren.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>het transporteren van hormonen naar de doelorganen om verschillende processen in gang te zetten. Een voorbeeld hiervan is de retentie van water bij hoge externe temperaturen onder invloed van het antidiuretisch hormoon (ADH).</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"18.2.1 Componenten en functies van het bloed"}]}