{"id":"58598c9d-48f2-c5c7-5961-5f7aa7c143cf","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.5 De rol van zorgverzekeraars, bedrijven en pati&euml;ntenorganisaties in preventie</h3>\n\t\t\t<p>Als het gaat om preventie zijn allerlei verschillende partijen actief. Als eerste natuurlijk mensen zelf. Het gaat immers om hun eigen gezondheid. In paragraaf 3.2 is al beschreven wat mensen zoal zelf kunnen doen om gezond te blijven en/of gezondheidsklachten te beperken. Daarnaast leveren partijen, zoals de overheid, pati&euml;ntenorganisaties, zorgverzekeraars, werkgevers en gezondheidsprofessionals allemaal een bijdrage aan preventie. De rol van gezondheidsprofessionals in de &eacute;&eacute;n-op-&eacute;&eacute;n contacten met cli&euml;nten is al in de verschillende paragrafen van dit hoofdstuk aan bod gekomen. Gaat het om grootschalige campagnes, dan speelt, in zijn algemeenheid, de overheid een grote rol. Vaak is zij de opdrachtgever van GVO-interventies of -campagnes. Maar ook andere partijen spelen een rol. In deze paragraaf wordt de rol van zorgverzekeraars, bedrijven en pati&euml;ntenorganisaties in preventie besproken.</p>\n\t\t\t<p><em>Zorgverzekeraars.</em> Zorgverzekeraars proberen op verschillende manieren, mensen te stimuleren om zich gezonder te gaan gedragen. In de eerste plaats middels de vergoeding van preventieve interventies die in het basispakket zijn of worden opgenomen. Denk aan preventieve medicatie zoals bloeddrukverlagers, bedoeld om het risico op hart- en vaatziekten te verminderen. Ook preventieve tandartscontroles voor jongeren en controles van zwangere vrouwen zijn voorbeelden van preventieve interventies vanuit het basispakket. In de tweede plaats zijn er de zelfgekozen dekkingen in aanvullende verzekeringen, zoals voor tandartskosten, de anticonceptiepil en reizigersvaccinaties. In de derde plaats zijn verzekeraars actief op het terrein van preventie, buiten de verzekering om. Veel zorgverzekeraars geven bijvoorbeeld voorlichting over gezond leven en verstrekken (digitale) gezondheidstesten die mensen bij zichzelf kunnen afnemen. Zo zijn er zorgverzekeraars die op hun site een meetlijst zetten voor overgewicht. Mensen kunnen leeftijd, geslacht, lengte en gewicht invullen, en krijgen dan te zien of ze onder-, normaal of overgewicht hebben. Sinds zorgverzekeraars te maken hebben met een concurrerende markt, waarbij verzekerden relatief gemakkelijk van verzekeraar kunnen wisselen, is er voor hen veel aan gelegen het imago zo positief mogelijk te houden. Dat doen ze mede door projecten of initiatieven op het gebied van gezond leven of sport te financieren. Zo wordt menige marathon, sportevenement en voetbalvereniging gesponsord door een zorgverzekeraar. Hiermee geeft de verzekeraar het signaal af dat gezond leven belangrijk is en dat de organisatie betrokken is bij de maatschappij. Met name de laatste jaren is deze laatste vorm van preventie voor zorgverzekeraars heel belangrijk geworden. Door sponsoring van evenementen die gerelateerd zijn aan gezond leven, hopen ze de concurrentie voor te blijven en veel klanten te trekken (www.nationaalkompas.nl)</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/FOT_3_5.jpg\";450,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t\n\t\t\t<p><em>Bedrijven.</em> Preventie door bedrijven richt zich in eerste instantie vaak op fysieke veiligheid en op het voorkomen of beperken van arbeidsrisico&rsquo;s. Zo worden steigers volgens strikte voorschriften gebouwd, dragen mensen mondkapjes als ze werken met gevaarlijke stoffen, of oorbeschermers in een lawaaierige werkomgeving. In het kader van de duurzame inzetbaarheid, een thema dat bij veel bedrijven hoog op de agenda staat, wordt preventie, van zowel lichamelijke en psychische klachten steeds belangrijker. <strong>Duurzame inzetbaarheid</strong>  kan daarbij als volgt worden gedefinieerd: &lsquo;<em>&rdquo;Duurzame inzetbaarheid betekent dat werknemers in hun arbeidsleven doorlopend over daadwerkelijk realiseerbare mogelijkheden alsmede over de voorwaarden beschikken om in huidig en toekomstig werk met behoud van gezondheid en welzijn te (blijven) functioneren&rdquo; (Van de Klink et al., 2010). </em>Duurzame inzetbaarheid is belangrijk voor organisaties omdat deze, door de toenemende vergrijzing, de ophoging van de AOW-leeftijd en het verdwijnen van allerlei vervroegde uitstroomregelingen, te maken krijgt met meer oudere werknemers. Met de leeftijd neemt echter de kans op gezondheidsklachten toe, en daarmee ook de capaciteit om nog aan de eisen van het werk te voldoen. Kan op 30-jarige leeftijd krap 3% van de werknemers niet aan de psychische en fysieke eisen van het werk voldoen, op 60-jarige leeftijd is dat percentage opgelopen tot 11% (TNO, 2016). Met meer oudere werknemers kan een bedrijf geconfronteerd worden met een verhoogd ziekteverzuim en alle kosten die dat met zich meebrengt. Bovendien heeft, ongeacht hun leeftijd, het ongezonde gedrag van werknemers gevolgen voor werk. Illustratief is dat werknemers met obesitas gemiddeld 1,3 keer vaker en 11 dagen per verzuimperiode langer verzuimen dan werknemers met een normaal gewicht. Ook roken leidt tot meer verzuim: rokende werknemers melden zich gemiddeld 1,5 keer meer dagen ziek op het werk dan niet-rokers (CBS, 2007). In de eerste helft van 2014 kostte verzuim door stress werkgevers bovendien bijna 800 miljoen euro (Arboned, geen datum). Door de potentiele nadelige effecten van gezondheidsklachten en ongezond gedrag voor het werk, richten steeds meer bedrijven zich dan ook op het stimuleren van gezond gedrag, bijvoorbeeld door het aanbieden van bedrijfsfitness, door fietsen goedkoop aan te bieden, door te zorgen voor een goede klimaatregeling of het aanbieden van gezond eten in de bedrijfskantine. Ook besteden steeds meer bedrijven aandacht aan stresspreventie, in de vorm van stressmanagement- of mindfulness-workshops voor hun werknemers. Het ministerie van Sociale Zaken en Werkgelegenheid (SZW) stimuleert daarbij bedrijven met subsidiemogelijkheden en informatieverstrekking om, in het kader van duurzame inzetbaarheid, voldoende aandacht te geven aan preventieve gezondheidsmaatregelen (zie bijvoorbeeld: www.duurzameinzetbaarheid.nl). Toch zijn niet alle organisaties even actief op dit gebied. Uit onderzoek blijkt bijvoorbeeld dat de helft van de werknemers vindt dat hun werkgever niets doet om gezond eten te promoten (Voedingscentrum, 2015), terwijl zo&rsquo;n 36% van de werknemers wel graag een gezondere lunch zou willen hebben. De laatste jaren is het aanbod en de diversiteit in bedrijfsrestaurants weliswaar gegroeid (denk aan de verkoop van salades en broodjes gezond), maar worden vaak ook nog veel ongezonde producten aangeboden, zoals kroketten en broodjes gehaktbal, die vooral onder laagopgeleide mannen vaak erg populair zijn.</p>\n\t\t\t<p><em>Pati&euml;ntenorganisaties.</em> In Nederland zijn voor veel verschillende ziektes en aandoeningen pati&euml;ntenorganisaties, denk aan het Longfonds, de Hartstichting, en Stichting Stomaatje. Zeker in het kader van voorlichting spelen pati&euml;ntenorganisaties een belangrijke rol, met name in het kader van de secundaire en tertiaire preventie (dus als mensen eenmaal gediagnosticeerd zijn met een ziekte of aandoening, of aanwijzingen hebben dat ze deze hebben). Pati&euml;ntenorganisaties hebben praktisch allemaal een website waarop allerlei betrouwbare informatie te vinden is over de betreffende ziekte of aandoening, en over hoe hiermee om te gaan. Ge&iuml;nteresseerden kunnen zich bovendien vaak abonneren op een (digitale) nieuwsbrief en daarmee op de hoogte gehouden worden van bijvoorbeeld activiteiten van de vereniging en nieuwe wetenschappelijke onderzoeken op het gebied van de ziekte of aandoening. Vaak ook geven pati&euml;ntenorganisaties de gelegenheid om, via internet of face-to face, contact te hebben met lotgenoten, een onderwerp waar in hoofdstuk 4 verder op ingegaan wordt. Ten slotte kunnen pati&euml;ntenorganisaties bemiddelen als cli&euml;nten oplopen tegen problemen met bijvoorbeeld hun ziektekostenverzekeraar, als het gaat om de vergoeding van medicijnen of een behandeling. Al deze zaken &ndash; niet alleen de informatieverstrekking &ndash; is te bezien vanuit het perspectief van preventie. Zo kan lotgenotencontact een uitlaatklep zijn voor stress en negatieve emoties die, als men deze oppot, het welzijn kunnen verminderen. Ook de bemiddeling bij problemen kan ervoor zorgen dat mensen minder stress ervaren. Pati&euml;ntenorganisaties met een groot budget, zoals het KWF en de Hartstichting, nemen daarnaast vaak ook het initiatief voor primaire preventie. Bijvoorbeeld door via tv-spotjes, ongezond gedrag, zoals roken, te ontmoedigen. Een voorbeeld is de KWF-campagne &lsquo;Eigenlijk best gek, he?&rsquo; waarin wordt geconstateerd dat je op meer plekken sigaretten kan kopen dan brood. In het kader van de verschillende vormen van preventie (zowel primaire als secundaire als tertiaire preventie) financieren grote pati&euml;ntenorganisaties, zoals het KWF, ook vaak wetenschappelijk onderzoek dat als doel heeft om aandoeningen in een vroeg stadium op te sporen, medicijnen te ontwikkelen die een aandoening vertragen of verhelpen of om effectieve voorlichtingsmaterialen te ontwikkelen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"3.5 De rol van zorgverzekeraars, bedrijven en patiëntenorganisaties in preventie"}]}