{"id":"573253a6-474d-33e4-f676-cc8827f92a12","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het verzorgen van de katheter</h3>\n\t\t\t<p>De verblijfskatheter moet tijdens de dagelijkse wasbeurt verzorgd worden. De urineopvangzak hoeft niet elke dag vervangen te worden; dit is alleen nodig wanneer hij lekt, ruikt, wanneer er neerslag in is ontstaan of wanneer de verbinding tussen de katheter en de urineopvangzak is verbroken.</p>\n\t\t\t<p>Stappenplan:</p>\n\t\t\t<p><strong>[$LINK(\"Stap 1: handhygiëne\"; 81621)]</strong></p>\n\t\t\t<p><strong>Stap 2: voorbereiding</strong></p>\n\t\t\t<p>De spullen die nodig zijn voor het verzorgen van de katheter worden klaargelegd:</p>\n\t\t\t<ul>\n\t\t\t\t<li>twee washandjes;</li>\n\t\t\t\t<li>een handdoek;</li>\n\t\t\t\t<li>een waskom met water;</li>\n\t\t\t\t<li>niet-steriele handschoenen;</li>\n\t\t\t\t<li>een afvalbak.</li>\n\t\t\t</ul>\n\t\t\t<p>De cliënte wordt gevraagd om te gaan liggen of te gaan zitten.</p>\n\t\t\t<p><strong>Stap 3: controle</strong></p>\n\t\t\t<p>De handschoenen worden aangetrokken en de volgende dingen worden gecontroleerd:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de katheterslang en verbindingsslang op klemmen of obstructie, lekkage en verstopping;</li>\n\t\t\t\t<li>de urine op kleur en sediment of stolsels in de urine;</li>\n\t\t\t\t<li>de urine-opvangzak op geur, lekkage en vulling;</li>\n\t\t\t\t<li>de opening van de urinebuis en de genitaliën op roodheid en korstvorming.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Aandachtspunten:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Als de katheter niet doorloopt, moet worden gekeken of de katheter afgeklemd is en of de urineopvangzak onder het niveau van de blaas hangt. Ook kan de katheter niet goed doorlopen als de cliënte niet genoeg heeft gedronken. De urineopvangzak moet worden geleegd en er moet worden gekeken of de katheter daarna wel loopt.</li>\n\t\t\t\t<li>Als er stolsels in de katheter zitten, kan de katheter tussen duim en wijsvinger heen en weer gerold worden. De arts moet worden ingelicht.</li>\n\t\t\t\t<li>Als de katheter lekt, moet worden gecontroleerd of de cliënte last van blaaskrampen heeft en of de ballon genoeg gevuld is. De ballon kan meer gevuld worden of er kan een nieuwe katheter ingebracht worden.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 4: het wassen</strong></p>\n\t\t\t<p>De opening van de urinebuis en de genitaliën worden gewassen met water. Vervolgens worden de genitaliën weer droog gemaakt met de handdoek. Met een schoon washandje worden de katheter en de slang van de urineopvangzak met water gereinigd.</p>\n\t\t\t<p><strong>Stap 5: nazorg en verslaglegging</strong></p>\n\t\t\t<p>Er wordt gecontroleerd of de urineopvangzak onder het niveau van de blaas hangt en of deze de grond niet raakt. Vervolgens worden de handschoenen uitgetrokken en de materialen opgeruimd. De handen worden gewassen op de eerder beschreven wijze. Als laatste worden de handeling en de bevindingen genoteerd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/images/shutterstock_251204854.jpg\"; 200, 300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Het verzorgen van de katheter"}]}