{"id":"585a8bd5-576d-6536-c20a-c578bd0e0d26","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>2.4.3 Hoge specifieke warmte van water</h3>\n            <p>Zoals we weten is de temperatuur van een stof een maatstaf voor hoeveelheid kinetische energie die zich in die stof bevindt. Naarmate de kinetische energie van water toeneemt, komt ook de temperatuur hoger te liggen. Vloeibaar water bezit meer kinetische energie en heeft daarmee een hogere temperatuur dan water in vaste vorm (ijs). De <strong>specifieke warmte</strong> verwijst naar de hoeveelheid energie (in calorie&euml;n) die nodig is om een gram van een bepaalde stof een graad in temperatuur te laten stijgen. Water heeft een heel hoge specifieke warmte van 1 calorie/1 gram/1&deg; Celsius. Deze hoge specifieke warmte heeft te maken met een eigenschap van water die we al eerder bespraken, namelijk de sterke cohesie tussen de watermoleculen dankzij de vele waterstofbindingen. De vorming van waterstofbindingen, waardoor de onderlinge cohesie van watermoleculen toeneemt, betekent dat meer energie nodig is om de waterstofbindingen tussen watermoleculen te verbreken en de kinetische energie van water te laten toenemen. Een afzonderlijke waterstofbinding is weliswaar relatief gezien vrij zwak, maar vele waterstofbindingen samen zijn moeilijk om te verbreken.</p>\n            <p>De <strong>verdampingswarmte</strong> verwijst naar de hoeveelheid energie die nodig is om een gram van een bepaalde stof te laten overgaan van de vloeibare fase naar de gasfase. Ook de verdampingswarmte van water is hoog, om dezelfde reden die bij de hoge specifieke warmte al ter sprake kwam. Als we kijken naar het menselijk lichaam en onze omgevingen, is een hoge verdampingswarmte een positief kenmerk van water, aangezien het zorgt voor stabiliteit. Het zou niet goed zijn als bepaalde lichaamsvloeistoffen, zoals bloed, gemakkelijk zouden overgaan van hun vloeibare vorm naar de gasvorm.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"2.4.3 Hoge specifieke warmte van water"}]}