{"id":"6030fdd3-732f-e0a3-159a-f49492b8b021","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n              <link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n              <p class=\"title2\" id=\"tr-7-9-2\">7.9.2 Handhygi&#x00EB;ne</p>\n              <p class=\"noindent\">Het gebruik van desinfecterende zeep heeft geen toegevoegde waarde, want desinfecterende zeep is minder effectief dan handalcohol.</p>\n              <p class=\"captionb\">Bron: WIP.</p>\n              <p class=\"title4\">Benodigdheden</p>\n              <ul class=\"bullet3\">\n                <li class=\"red_bulls\">Stromend lauw water</li>\n                <li class=\"red_bulls\">Vloeibare zeep</li>\n                <li class=\"red_bulls\">Papieren handdoeken</li>\n                <li class=\"red_bulls\">Afvalbak</li></ul>\n              <table border=\"0\" cellspacing=\"5\" cellpadding=\"0\" width=\"100%\">\n                <tr>\n                  <td valign=\"top\">[$VIDEO(\"/media/Animations/Handen desinfecteren\";169,300;controls=\"controls\")]</td>\n                  <td valign=\"top\">[$VIDEO(\"/media/Animations/Wassen van de handen\";169,300;controls=\"controls\")]</td>\n                </tr>\n              </table>\n              <p class=\"title4\">Werkwijze</p>\n              <ol class=\"num1\">\n                <p><b>Handen wassen</b></p>\n                <li class=\"list-numa\">Sta voor de wasbak, maar er niet tegenaan. <span class=\"italic\">Het uniform mag de wasbak niet aanraken om besmetting te voorkomen.</span></li>\n                <li class=\"list-numa\">Zorg ervoor dat de papieren handdoek uit de dispenser hangt.</li>\n                <li class=\"list-numa\">Draai de kraan open met gebruik van de elleboogbediening of open de kraan met een papieren handdoek. </li>\n                <li class=\"list-numa\">Zet de temperatuur op lauw en zorg dat de stroom voldoende is, maar niet spat. <span class=\"italic\">Koud water maakt het schuimen en reinigen lastiger; heet water beschadigt de huid.</span></li>\n                <li class=\"list-numa\">Maak de handen nat onder het stromende water.</li>\n                <li class=\"list-numa\">Plaats een kleine hoeveelheid, &#x00E9;&#x00E9;n of twee theelepels (3 &#x00E0; 5 ml), vloeibare zeep op je handen. Verspreid deze grondig over je handen. <span class=\"italic\">Gebruik zeep uit een dispenser. Dit voorkomt de verspreiding van micro-organismen.</span></li>\n                <li class=\"list-numa\">Wrijf de handen stevig tegen elkaar met een draaiende beweging, waarbij de vingers naar beneden gericht blijven, lager dan de polsen. Begin met elke vinger, dan tussen de vingers, dan de palm en de rug van de hand. <span class=\"italic\">Dit zorgt voor wrijving op alle oppervlakken.</span></li>\n                <li class=\"list-numa\">Was je handen minstens 10 &#x00E0; 15 seconden<span class=\"italic\">. De duur van het wassen is belangrijk om een mechanische werking te produceren en antimicrobi&#x00EB;le producten de tijd te geven om het gewenste effect te bereiken.</span></li>\n                <li class=\"list-numa\">Spoel je handen onder stromend water af en houd je vingers horizontaal zodat het (vuile) water niet van de pols naar de vingers loopt. <span class=\"italic\">Deze houding voorkomt ook dat de armen besmet raken</span>.</li>\n                <li class=\"list-num1a\">Bij zware besmetting smeer je je handen opnieuw in met zeep, was je ze opnieuw en spoel je ze opnieuw af.</li>\n                <li class=\"list-num1a\">Droog de handen grondig af met een papieren handdoek, terwijl je je vingers naar boven gericht houdt. <span class=\"italic\">Vochtige handen kunnen meer micro-organismen uit de omgeving opnemen.</span></li>\n                <li class=\"list-num1a\">Begin met het drogen van de vingertoppen en eindig bij de pols.</li>\n                <li class=\"list-num1a\">Gebruik voor iedere hand een andere papieren handdoek voor de rug en de palm van de hand.</li>\n                <li class=\"list-num1a\">Draai de kraan dicht met een droge papieren handdoek of (indien mogelijk) met je elleboog. <span class=\"italic\">Hiermee voorkom je dat je handen opnieuw besmet raken.</span></li>\n                <li class=\"list-num1a\">Gooi de papieren handdoek in de avalbak zonder de afvalbak aan te raken.</li></ol>\n\n              <b>Handen desinfecteren</b>\n              <ol class=\"num1\">\n                <li class=\"list-num1a\">Breng minimaal 3 ml alcoholoplossing op droge handen aan.</li>\n                <li class=\"list-num1a\">Wrijf de oplossing grondig gedurende 30 seconden uit tussen de handen en vingers, vingertoppen, duimen en polsen.</li></ol>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_002_0132243555_mk.png\";500,334)]</p>\n              <p class=\"caption\"><a id=\"page_270\"></a>Het wassen van de handen is de allerbelangrijkste handeling ter voorkoming van ziekenhuisinfecties.</p>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_003_0132243555.png\";500,381)]</p>\n              <p class=\"caption\">Gebruik voetpedalen om besmetting te voorkomen.</p>\n              <p class=\"noindent\">Herstart de procedure bij stap 5 als de handen tussen stap 5 en 12 in aanraking met de gootsteen komen.</p>\n              <p class=\"title5\">Het gebruik van watervrije antiseptische middelen (schuim of gel)</p>\n              <p class=\"noindent\">Controleer je handen op de aanwezigheid van vuil en gebruik watervrije middelen alleen als de handen schoon zijn. <span class=\"italic\">Handen met vuil of organisch materiaal vereisen vloeibare zeep en water om ze goed schoon te krijgen.</span></p>\n              <p class=\"box-head1\">Evidence-based practise</p>\n              <div class=\"box_pink\">\n                <p class=\"box-head\">Nagellak en bacteri&#x00EB;n</p>\n                <p class=\"noindent-1\">Onderzoek toont aan dat afgebladderde nagellak of nagellak die langer dan vier dagen oud is meer bacteri&#x00EB;n bevat dan niet-gelakte of onlangs gelakte nagels.</p>\n              </div>\n              <p class=\"captionb\">Bron: &#x2018;Recommended practices for surgical hand antisepsis/hand scrubs&#x2019; (2004). <span class=\"italic\">AORNJ</span>, 79(2), p. 416.</p>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_004_0132243555_mk.png\";392,500)]</p>\n              <p class=\"caption\"><a id=\"page_271\"></a>Gebruik eerst voldoende water voordat je zeep op je handen smeert zodat de pathogenen beter verwijderd kunnen worden.</p>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_006_0132243555.png\";441,500)]</p>\n              <p class=\"caption\">Houd de vingers tijdens het wassen omlaag om besmetting van de armen te voorkomen.</p>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_007_0132243555.png\";466,500)]</p>\n              <p class=\"caption\">Gebruik een papieren doekje om de kraan af te sluiten wanneer er geen voetpedaal voorhanden is.</p>\n              <p class=\"box-head1\">Evidence-based practise</p>\n              <div class=\"box_pink\">\n                <p class=\"box-head\">Handgels</p>\n                <p class=\"noindent-1\">Bij de introductie van handalcohol in de ziekenhuizen werd gebruikgemaakt van een vloeibaar product. Op alcohol gebaseerde handgels waren toen nog niet op de markt. Deze zijn pas later ge&#x00EF;ntroduceerd. Tegenwoordig worden de gels vooral in de Verenigde Staten op grote schaal gebruikt en ook in Nederland is er sprake van een toenemende vraag.</p>\n                <p class=\"noindentl\">Een van de voordelen van een gel ten opzichte van een vloeibaar middel is de geringe kans op morsen. Doordat het product niet volledig vloeibaar is, kan bovendien worden voorkomen dat het middel ten onrechte wordt gebruikt als oppervlaktedesinfectans. Een ander voordeel is dat het product uitnodigt tot een zorgvuldiger gebruik, omdat een gel goed ingewreven moet worden; bij een vloeibaar middel is dat niet per se nodig.</p>\n                <p class=\"noindentl\">De vraag is alleen of het gebruik van een gel hetzelfde effect heeft als het gebruik van een vloeibaar middel.</p>\n                <p class=\"noindentl\">In het tijdschrift <span class=\"italic\">The Lancet</span> van 27 april 2002 staat een artikel van A. Kramer et al. dat een mogelijk antwoord geeft op deze vraag. Zij hebben een onderzoek gedaan naar de microbi&#x00EB;le effectiviteit van 10 gels en 4 vloeibare producten. De conclusie van hun onderzoek was dat de gels niet binnen 30 seconden voldeden aan de European Standards (EN 1500), in tegenstelling tot de vloeibare producten, die dat wel deden. Het onderzoek werd uitgevoerd in een laboratorium onder gecontroleerde omstandigheden. Het alcoholpercentage van de gels varieerde van 53 tot 70 procent. De microbi&#x00EB;le reductiefactor van de vloeibare alcohol varieerde van 3.7 tot 5.07 en van de gels van 2.13 tot 4.09. De conclusie van het onderzoek was dat een handdesinfectie met een 70 procent alcohol bevattende gel minder effectief was dan een handdesinfectie met 2-propanol 60 procent. Daarom wordt in het artikel het gebruik van een gel ter vervanging van het vloeibare product niet aanbevolen.</p>\n                <p class=\"noindentl\">Meer onderzoek naar de effectiviteit van een op alcohol gebaseerde handgel in praktijksituatie is gewenst.</p>\n              </div>\n              <p class=\"captionb\">Bron: <a href=\"http://www.wip.nl\">www.wip.nl</a>.</p>\n              <p class=\"box-head2\">KLINISCH AANDACHTSPUNT</p>\n              <p class=\"noindents\">Reiniging van de handen en desinfectie van de handen kunnen bij de behandeling van pati&#x00EB;nten met een normale weerstand als gelijkwaardige methoden worden beschouwd.</p>\n              <p class=\"noindents\">Als er sprake is van zichtbaar vuil op de handen, moeten deze worden gewassen met water en zeep, om vuil en lichaamsgeuren te verwijderen.</p>\n              <p class=\"red_top\">\n              <p class=\"box-head2\">KLINISCH AANDACHTSPUNT</p>\n              <p class=\"noindents\">Het norovirus kan via de handen worden overgedragen. Het gebruik van alcohol is niet voldoende en dient <span class=\"italic\">niet</span><span class=\"bold\"></span> ter vervanging van handen wassen met water en zeep. Het norovirus wordt namelijk niet onschadelijk gemaakt door alcohol. Dit geldt w&#x00E9;l voor andere virussen en bacteri&#x00EB;n.</p>\n              <p class=\"red_top\">\n              <p class=\"captionb\">Bron: <a href=\"http://www.wip.nl\">www.wip.nl</a>.</p>\n              <p class=\"image\">[$IMG(\"/media/Images/2033/h7_p423_handgel.png\";500,361)]</p>\n              <p class=\"caption\"><a id=\"page_272\"></a>Desinfecterende handgels doden 99,9 procent van de meestvoorkomende bacteri&#x00EB;n in 15 seconden.</p>\n              <p class=\"box-head1\">Evidence-based practise</p>\n              <div class=\"box_pink\">\n                <p class=\"box-head\">Verbetering van de handhygi&#x00EB;ne</p>\n                <p class=\"noindents\">Negen onderzoeken (uitgevoerd tussen 1977 en 2000) hebben de invloed van handhygi&#x00EB;ne op het oplopen van infecties aangetoond. Een van die onderzoeken toont aan dat na het introduceren van een nieuw handantisepticum op een neonatale intensivecareunit endemische MRSA binnen zeven maanden werd ge&#x00EB;limineerd.</p>\n              </div>\n              <p class=\"captionb\">Bron: Webster, J., Faoagil, J. en Cartwright, D. (1994). &#x2018;Elimination of MRSA from a neonatal ICU after hand washing with Triclosan.&#x2019; <span class=\"italic\">Journal of Pediatric Child Health</span>,30, pp. 59-64.</p>\n              <div class=\"box_pink\">\n                <p class=\"noindentl\"><span class=\"italic\">Ethanol 70 &#x00E0; 80 procent wordt in de gezondheidszorg gebruikt als oppervlaktedesinfectans en voor handhygi&#x00EB;ne. In 2008 is de nieuwe grenswaarde voor ethanol door de SER vastgesteld op 260 mg/m3. De Gezondheidsraad geeft in haar rapport (&#x2018;Evaluation of the health effects from occupational exposure&#x2019;, 2006) aan dat ethanol een genotoxisch carcinogene stof is en dat dermale blootstelling aan ethanol kan bijdragen aan de interne belasting (ethanol komt in het bloed en zo bijvoorbeeld in de lever terecht). Ethanol komt van nature voor in het bloed, ook bij mensen die geen alcohol gebruiken. Omdat de grenswaarde boven het streefwaardeniveau ligt (13 mg/m3) zal verder onderzoek gedaan moeten worden om te kijken of de grenswaarde verder verlaagd kan worden richting het streefniveau.</span></p>\n                <p class=\"noindentl\">Uit de literatuur blijkt dat met name het gebruik van een handalcohol bijdraagt aan een substanti&#x00EB;le verlaging van het aantal micro-organismen op de handen. Daardoor ontstaat een vermindering van de overdracht van micro-organismen tussen pati&#x00EB;nten, gezondheidszorgmedewerkers en de omgeving. Hierdoor wordt ook een vermindering van het aantal ziekenhuisinfecties bereikt. Met de huidige grenswaarde van 260 mg/m3 lijkt er geen probleem te zijn bij het gebruik van ethanol in de gezondheidszorg omdat de blootstelling aan deze stof minder groot is. Maar als op advies van de Gezondheidsraad de grenswaarde omlaaggaat naar 13 mg/m3, ontstaat er wel een probleem, omdat de medewerker in dat geval te veel ethanol binnenkrijgt. Het gevolg hiervan zal een verbod op het gebruik van ethanol zijn, met grote gevolgen voor de pati&#x00EB;ntveiligheid.</p>\n                <p class=\"image\">[$IMG(\"/media/Images/2033/ph14_09a_0132243555.png\";572,500)]</p>\n                <p class=\"image\">[$IMG(\"/media/Images/2033/1.266.png\";336,500)]</p>\n                <p class=\"caption\">Als je handen vuil zijn, was ze dan met water en zeep; als ze schoon zijn, gebruik dan handalcohol.</p></div>\n              <p class=\"captionb\">Bron: <a href=\"http://www.wip.nl\">www.wip.nl</a>.</p>\n              <div class=\"box_pink\">\n                <p class=\"box-head\">GEZONDHEIDSZORGINITIATIEF WHO</p>\n                <p class=\"noindent-1\"><a id=\"page_273\"></a>Onder leiding van de Wereldgezondheidsorganisatie (WHO) is in 2009 een initiatief gestart om aan de gezondheidszorg gerelateerde infecties aan te pakken. Door handhygi&#x00EB;ne te benadrukken is een grote mondiale inspanning ge&#x00EF;ntroduceerd om volgens een gedetailleerd actieplan levens te redden. Dit plan is gebaseerd op wereldwijd bewijs dat handhygi&#x00EB;ne een grote rol speelt bij het overbrengen van infecties door zorgmedewerkers. Sommige internationale onderzoeken tonen aan dat handhygi&#x00EB;ne slechts in 8 procent van de gevallen wordt toegepast. Zelfs in ontwikkelde landen ligt het soms tussen de 5 en 15 procent. Dit kan voor 10 tot 40 procent van de pati&#x00EB;nten die op de intensive care worden opgenomen schadelijk zijn. De verbeterstrategie van de Wereldgezondheidsorganisatie omvat onder andere het onderdeel &#x2018;Mijn 5 momenten voor handhygi&#x00EB;ne&#x2019; dat gedetailleerd weergeeft wanneer de handen moeten worden gewassen/gedesinfecteerd:</p>\n                <ol class=\"num1\">\n                  <li class=\"list-numa\">Voor je een pati&#x00EB;nt aanraakt.</li>\n                  <li class=\"list-numa\">Voorafgaand aan schone/aseptische procedures.</li>\n                  <li class=\"list-numa\">Na blootstelling aan lichaamsvloeistoffen of het gevaar daarvan.</li>\n                  <li class=\"list-numa\">Na het aanraken van een pati&#x00EB;nt.</li>\n                  <li class=\"list-numa\">Na het aanraken van de omgeving van de pati&#x00EB;nt.</li></ol>\n              </div>\n              <p class=\"captionb\">Bron: WIP-richtlijn &#x2018;Handhygi&#x00EB;ne medewerkers&#x2019;, (2012).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"7.9.2 Handhygiëne"}]}