{"id":"6029b4a4-662a-9ed6-a44a-dcd9ce29a398","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Behandeling</h3>\n            <p>Voor de behandeling van prostaatkanker bestaan verschillende mogelijkheden. Welke behandeling de voorkeur heeft, is afhankelijk van eventuele uitzaaiingen, de grootte van de tumor en de agressiviteit hiervan.</p>\n            <p><strong><em>Afwachtend beleid</em></strong></p>\n            <p>Wanneer een kleine en relatief ongevaarlijke tumor wordt ontdekt, kan worden gekozen om voorlopig niet te behandelen. Dit gebeurt bijvoorbeeld wanneer de verwachting is dat de tumor zich niet op korte termijn tot een levensbedreigende tumor ontwikkelt. In dat geval heeft behandelen soms meer bijwerkingen dan niet behandelen, dus is het beter om af te wachten. Wel wordt de zorgvrager goed in de gaten gehouden door regelmatig onderzoek uit te voeren. Denk hierbij aan een rectaal toucher, een PSA-test en eventueel het herhalen van de biopsie. Op deze manier kan, indien nodig, tijdig met de behandeling gestart worden.</p>\n            <p><em>Operatieve behandeling</em></p>\n            <p>Wanneer uit het onderzoek blijkt dat een agressieve tumor in de prostaat zit, maar dat nog geen uitzaaiingen aanwezig zijn, kan worden gekozen om de prostaat via een operatie (chirurgisch) te verwijderen. Dit kan op verschillende manieren gedaan worden:</p>\n            <ul>\n                <li>via een kijkoperatie (laparoscopisch);</li>\n                <li>via een kijkoperatie met robot;</li>\n                <li>door de buik open te maken (laparotomie).</li>\n            </ul>\n            <p>De kans op een succesvolle chirurgische behandeling van prostaatkanker hangt af van een aantal factoren, zoals de grootte en de mate van agressiviteit van de tumor. Daarnaast speelt de ervaring van de chirurg een rol. Tijdens de operatie worden behalve de prostaat ook vaak de zaadblaasjes verwijderd, omdat de tumor in veel gevallen hierin is doorgegroeid. Na de operatie wordt daarom het PSA nog regelmatig gecontroleerd.</p>\n            <p>De chirurgische behandeling kan een aantal bijwerkingen tot gevolg hebben, namelijk:</p>\n            <ul>\n                <li><strong>erectiestoornissen</strong>. Als gevolg van een operatie kunnen de zenuwen rond de prostaat beschadigd raken. Enkele zenuwen die langs de prostaat lopen, maken een erectie mogelijk. Wanneer deze beschadigd raken, kan het zijn dat een zorgvrager geen goede erectie meer krijgt;</li>\n                <li><strong>droge orgasmes</strong>. De prostaat en zaadblaasjes voegen vocht toe aan het sperma. Wanneer de prostaat verwijderd is, treedt geen zaadlozing meer op. De zorgvrager ervaart nog wel dezelfde gevoelens tijdens een orgasme;</li>\n                <li><strong>urine-incontinentie</strong>. Vlak na een operatie kan een zorgvrager ongewild urine verliezen. Dit heet <strong>stressincontinentie</strong>. Met name tijdens hoesten of zwaar tillen kan het urineverlies optreden. Dan is sprake van zogenoemde drukverhogende momenten, waarbij de druk in de buikholte verhoogd wordt. In de meeste gevallen verminderen deze klachten na verloop van tijd, hoewel sommige zorgvragers last blijven houden. Bekkenbodemfysiotherapie kan vermindering van de klachten geven. Daarnaast kan worden gekozen om incontinentiemateriaal te gebruiken. Dit kan via de huisarts, de uroloog of de apotheek besteld worden.</li>\n            </ul>\n            <p><em>Externe radiotherapie</em></p>\n            <p><strong>Externe radiotherapie</strong> is bestraling die van buitenaf wordt toegediend. De kans op een succesvolle externe radiotherapeutische behandeling van prostaatkanker hangt af van een aantal factoren, zoals de grootte en de mate van agressiviteit van de tumor. Na de behandeling wordt het PSA nog regelmatig gecontroleerd. De behandeling kan ook samen met een hormoontherapie gegeven worden. Radiotherapie is een intensieve behandeling. De zorgvrager moet gedurende ongeveer acht weken elke werkdag naar het ziekenhuis komen om bestraald te worden. Door de straling sterven de kankercellen af. Helaas worden naast de kankercellen ook gezonde cellen kapotgemaakt, waardoor bijwerkingen kunnen optreden, namelijk:</p>\n            <ul>\n                <li><strong>vermoeidheid</strong>. Dit is een algemene bijwerking van de behandeling;</li>\n                <li><strong>huiduitslag</strong>. Dit kan ontstaan op de plek van de bestraling als reactie op de straling. Ook kan de straling de huid lokaal doen verkleuren, wat meestal niet meer verdwijnt;</li>\n                <li><strong>darmklachten</strong>. Doordat de darmen in de buurt van de prostaat liggen, kunnen deze beschadigd raken door de behandeling. Zorgvragers kunnen last krijgen van krampen, loze aandrang (het gevoel hebben dat ze ontlasting hebben, terwijl niks komt) of slijm of bloed in of op de ontlasting;</li>\n                <li><strong>plasklachten</strong>. Door de bestraling kan ook de blaas beschadigd raken. Klachten zijn bijvoorbeeld pijn bij het plassen of vaker moeten plassen;</li>\n                <li><strong>littekenvorming</strong>. De prostaat kan verlittekenen door de bestraling. Hierdoor verminderen de functies, zoals het aanmaken van spermavocht. Daarnaast kunnen de zenuwen rondom de prostaat beschadigd raken, waardoor erectiestoornissen kunnen ontstaan.</li>\n            </ul>\n            <p><em>Brachytherapie</em></p>\n            <p><strong>Brachytherapie</strong> is bestraling van binnenuit. Om dit mogelijk te maken worden staafjes in de prostaat geplaatst, die straling afgeven. Deze staafjes bevatten meestal jodium. Het voordeel van deze behandeling is dat de straling alleen de prostaat bereikt en dat de omliggende weefsels minder schade oplopen. Bijwerkingen kunnen echter nog steeds optreden, zoals erectiestoornissen. Dit komt doordat de prostaat en de weefsels die het dichtst bij de prostaat liggen nog wel straling ontvangen. Doordat de prostaat veel te verduren krijgt, kan deze als reactie op de behandeling gaan zwellen en plasklachten veroorzaken. De plasbuis kan vernauwd raken, waardoor het moeilijker wordt om te plassen en de zorgvrager vaker kleine beetjes moet plassen. Als het plassen sterk bemoeilijkt wordt, kan besloten worden een katheter te plaatsen.</p>\n            <p><em>Hormoontherapie</em></p>\n            <p>Testosteron zorgt dat de prostaatkanker groeit. <strong>Hormoontherapie</strong> doet het testosteronniveau dalen, met als gevolg dat de groei van de tumor onderdrukt wordt. Hormoontherapie kan gegeven worden in de vorm van medicatie die de aanmaak van testosteron remt, maar kan ook bereikt worden door de testikels te verwijderen. Het resultaat van deze behandeling is dus dat de tumor minder snel groeit, maar niet dat de prostaatkanker verdwijnt.</p>\n            <p>Hormoontherapie kan aanvullend worden gegeven bij radiotherapie; deze combinatie is <strong>in opzet genezend</strong> (curatief). Maar hormoontherapie kan ook als <strong>niet-genezende</strong> (palliatieve) behandeling worden ingezet. Daarom wordt hormoontherapie regelmatig toegediend bij prostaatkanker met uitzaaiingen. Dit kan de pijn niet alleen verminderen, maar ook gedeeltelijk voorkomen. Door de verlaagde testosteronspiegel kunnen zorgvragers bijwerkingen ervaren. Dit zijn bijvoorbeeld:</p>\n            <ul>\n                <li>een <strong>verminderd libido</strong>: minder zin om te vrijen;</li>\n                <li><strong>erectiestoornissen</strong>;</li>\n                <li><strong>opvliegers</strong>;</li>\n                <li><strong>botontkalking</strong>, ook wel osteoporose genoemd;</li>\n                <li><strong>ontwikkeling van borstklierweefsel</strong>: door de verandering van de hormonen kan het klierweefsel in de borsten groeien, wat erg gevoelig kan zijn;</li>\n                <li>veranderingen in de lichaamsbeharing: door de afname van het mannelijk geslachtshormoon kan de beharing ook veranderen.</li>\n</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Behandeling"}]}