{"id":"591ad8f7-ae83-ed4a-82a7-4ac4b57eaadc","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>ADVIES</h3>\n\t\t\t<p><span class=\"orange\"><strong>U<sub>1</sub></strong></span> <strong><span class=\"yellow\">U<sub>2</sub></span> <span class=\"green\">U<sub>3</sub></span> <span class=\"blue\">U<sub>4</sub></span></strong></p>\n\t\t\t<p><strong>Anafylaxie</strong>: bij benauwdheid rechtop zitten. Onmogelijk? Patiënt laten liggen. Bij insectenbeet: insect of angel verwijderen, koelen met ijs. Gebruik zo mogelijk epipen.</p>\n\t\t\t<p><strong>Meningitis</strong>: patiënt moet rustig liggen. Geen prikkels. Kind met koorts: trek warme kleding uit.</p>\n\t\t\t<p><span class=\"grey\"><strong>U<sub>5</sub></strong></span></p>\n<p><strong>Borstontsteking</strong>: zet de borstvoeding voort. Dit bevordert de genezing en is onschadelijk voor de baby. Geeft eerst de pijnlijke borst zodat deze goed wordt leeggedronken. Leg na de voeding een koud compres op de pijnlijke plek. Neem eventueel paracetamol (dit is onschadelijk voor de baby). </p>\n\n\t\t<p><strong>Hoofdluis</strong>: Zoek bij het vermoeden van een besmetting tussen de haren op hoofdhuid naar luizen en neten. Jeuk op het hoofd: kam met plastic stofkam de haren uit boven de wastafel of een stuk papier.<br/><em>Behandeling</em>: gebruik een malathionpreparaat (Noury Hoofdlotion®, Prioderm®). Bij geen succes: permetrine (Loxazol®) of bioalletrine/piperonylbutoxide (Para-Speciaal®). Kam bij bezwaar tegen luizenbestrijdingsmiddelen de haren goed met een metalen netenkam totdat zeker zeven dagen geen luizen zijn gevonden. Was kleding en knuffels op ten minste 60 graden; berg ze een week op in een afgesloten plastic zak of leg ze 24 uur in de diepvries; borstel ze daarna goed uit. Laat kammen en borstels minimaal een uur weken in een luizenbestrijdingsmiddel. Stofzuig meubilair en autobekleding eenmaal grondig. Licht de school in als kinderen zijn besmet.</p>\n\t\t\t<p><strong>Jeuk</strong>: gebruik ter verlichting een lotion, koelzalf of jeukstillende crème. Bij urticaria eventueel antihistaminica. Middelen zijn bij drogist en apotheek verkrijgbaar. </p>\n\t\t\t<p><strong>Kinderziekte met vlekjes</strong>: kind met vlekjes mag wel in bad of onder de douche. Let op dat het regelmatig drinkt. Eten hoeft niet. Koorts hoeft niet onderdrukt te worden. Geef paracetamol als het kind zich erg naar voelt. Koop tegen jeuk een schudsel zoals lotio alba. Houd een erg ziek kind thuis. Voelt het kind zich goed genoeg, dan kan het naar school of dagverblijf. Soms maken andere ouders of het personeel bezwaar wegens besmettingsgevaar.</p>\n\t\t\t<p><strong>Koortslip</strong>: raak de blaasjes niet aan. Indien toch: was handen regelmatig. Maak contactlenzen niet schoon met speeksel. Knuffel geen zuigelingen. Geneest vanzelf binnen 2 weken, maar virus blijft in het lichaam: kan dus vaker terugkomen. Vaseline is verzachtend, zinkolie droogt in. Om de aanval met 2 dagen te bekorten aciclovircrème smeren, verkrijgbaar bij apotheek en drogist; crème werkt alleen als deze direct in het begin wordt aangebracht,vóór het blaasjesstadium. </p>\n\t\t\t<p><strong>Luieruitslag</strong>: verwissel de luier vaak. Maak de billen schoon met lauw water, insmeren met babyolie. Geen zeep of geparfumeerde schoonmaakdoekjes! Als de irritatie begint, bips insmeren met zinkzalf (zonder recept verkrijgbaar). Laat de baby een tijd zonder luier liggen. Wegwerpluiers nemen meer vocht op dan katoenen luiers; als u katoenen luiers gebruikt, spoel die dan na het wassen in water met een beetje azijn. </p>\n\t\t\t<p><strong>Netelroos</strong>: vermijd, als dat bekend is, dat wat het veroorzaakt. Bij aanhoudende klachten naar de eigen huisarts. </p>\n\t\t\t<p><strong>Schaamluis</strong>: Het ‘platje’ wordt overgebracht via seksueel contact. Komt vooral in de schaamstreek voor, maar ook op andere plaatsen zoals oksel of baard.<br/><em>Behandeling</em>:  zie Hoofdluis voor de behandeling.</p>\n\t\t\t<p><strong>Spruw</strong>: is onschuldig en gaat vaak vanzelf over. Hygiëne is belangrijk. Spenen van flesjes elke dag uitkoken en op een droge, schone plaats bewaren. Bij borstvoeding handen wassen voor de voeding. Tepels schoonmaken met lauw water. Er kunnen antischimmelmiddelen voorgeschreven worden zoals fluconazol, itraconazol en ketoconazol. </p>\n\t\t\t<p><strong>Tekenbeet</strong>: Zie Allergische reactie of insectensteek.</p>\n\t\t\t<p><strong>Tepelkloven</strong>: geef eerst de minst pijnlijke borst. En de pijnlijke borst als de melk is toegeschoten. Stel het voeden niet uit. Leg het kind vaker aan, maar korter. Probeer een andere houding: leg de baby wat hoger op een kussen of leg de baby met het hoofdje recht voor de tepel en neem de beentjes onder de arm. Gebruik een tepelhoedje. </p>\n\t\t\t<p><strong>Tepels, verzorging</strong>: houd de tepels droog en schoon: afspoelen met water en daarna drogen is voldoende. Gebruik geen desinfecterende zalf, crème of spray; deze kunnen irritatie veroorzaken. Verwissel tussen de voedingen in de absorberende doekjes zodra ze nat zijn. Draag geen strak zittende beha; hierdoor kan het probleem verergeren.</p>\n\t\t\t<p><strong>Waterpokken</strong>: Zie bij Koorts kind. </p>\n\t\t\t<p><strong>Zwemmerseczeem</strong>: onschuldige maar hinderlijk schimmelinfectie van de huid tussen de tenen. Soms verergeren de klachten door secundaire infectie. Miconazolcrème tegen de schimmel is zonder recept bij drogist of apotheek verkrijgbaar.</p>\n\t\t\t<p><strong>Contactadvies</strong></p>\n\t\t\t<p>Contact opnemen als er andere klachten bijkomen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Advies"}]}