{"id":"5742add1-6b3f-15c6-b11b-d8d76e16d825","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stappenplan compressiezwachtelen</h3>\n\t\t\t<p>Voor het compressiezwachtelen moet je de volgende materialen klaarzetten:</p>\n\t\t\t<ul>\n\t\t\t\t<li>twee zwachtels van 8-10 cm breed (strak opgerold);</li>\n\t\t\t\t<li>een pleister;</li>\n\t\t\t\t<li>een schaar;</li>\n\t\t\t\t<li>een steun;</li>\n\t\t\t\t<li>pretape;</li>\n\t\t\t\t<li>een tricot buisverband (voor het polsteren);</li>\n\t\t\t\t<li>een nylonkous/panty (voor het polsteren);</li>\n\t\t\t\t<li>polsterwatten;</li>\n\t\t\t\t<li>een prullenbak.</li>\n\t\t\t</ul>\n\t\t\t<p>Het stappenplan voor compressiezwachtelen gaat als volgt:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Maak je handen goed schoon. Bij zichtbaar vuil met zeep en water, anders met handalcohol;</li>\n\t\t\t\t<li>Zet alle materialen klaar, zodat je er makkelijk bij kunt;</li>\n\t\t\t\t<li>Leg vier repen pleister van ongeveer 10 cm binnen handbereik;</li>\n\t\t\t\t<li>Inspecteer de zwachtels: ga na of ze stevig en glad genoeg zijn en of ze strak zijn opgerold;</li>\n\t\t\t\t<li>Neem plaats op een stoel op de juiste hoogte. Laat de zorgvrager ook een zithouding aannemen;</li>\n\t\t\t\t<li>Ontbloot het te zwachtelen been en laat het op een steun leunen;</li>\n\t\t\t\t<li>Controleer de huid. Let hierbij op wondjes, pijn, eczeem, oedeem, de kleur en hygi&euml;ne. Controleer het been en de enkel op verhoogde structuren en holtes; deze zie je vaak bij het enkelgewricht of het scheenbeen. Als er verhoogde structuren zijn dan moet je polsteren. Polsteren is het opvullen van holtes met watten. Dit is belangrijk, omdat de druk van de compressiezwachtel anders niet gelijkmatig over het been verdeeld wordt;</li>\n\t\t\t\t<li>Breng zo nodig het tricot buisverband en de polsterwatten op de juiste plaatsen aan. Meet hiervoor eerst het buisverband af op drie keer de onderbeenlengte. Breng het aan als een kous tot onder de knie. Het overtollige materiaal hangt over de tenen af. Bepaal waar de polsterwatten moeten worden aangebracht en breng ze aan. Eventueel kun je de pretape spiraalsgewijs aanbrengen om het polstermateriaal te fixeren;</li>\n\t\t\t\t<li>Zorg dat de voet in een hoek van 90 graden met het been staat;</li>\n\t\t\t\t<li>Pak de eerste zwachtel en leg die langs de tenen vanaf de grote teen in de richting van de kleine teen, boven op de voet;</li>\n\t\t\t\t<li>Maak &eacute;&eacute;n of twee cirkeltoeren rondom de voorvoet. Zwachtel hierbij van binnen naar buiten en zorg dat je in de rol kijkt;</li>\n\t\t\t\t<li>Ga verder met het zwachtelen van de hiel en hak;</li>\n\t\t\t\t<li>Begin met een spiraaltoer midden over de hiel;</li>\n\t\t\t\t<li>Maak de volgende spiraaltoer voor twee derde over de hiel en voor een derde over de hak;</li>\n\t\t\t\t<li>Maak daarna een spiraaltoer voor een derde over de hiel en voor twee derde over de hak;</li>\n\t\t\t\t<li>Maak rond de enkel een cirkeltoer;</li>\n\t\t\t\t<li>Zwachtel verder rond het onderbeen, waarbij je de vorm van het been volgt en steeds dezelfde druk houdt;</li>\n\t\t\t\t<li>Wanneer je bij de knie bent aangekomen, maak je vlak onder de knieschijf een cirkeltoer. Let op: de zwachtel mag niet te strak zitten, dus oefen hierbij geen druk uit;</li>\n\t\t\t\t<li>Zwachtel vervolgens verder door het onderbeen richting de voet te volgen;</li>\n\t\t\t\t<li>Gebruik twee pleisters om de zwachtel te fixeren. Let op: als je een cirkeltoer vastzet, moet die niet te strak zitten;</li>\n\t\t\t\t<li>Pak de tweede zwachtel en leg die boven op de voet langs de tenen, vanaf de kleine teen in de richting van de grote teen. Let op: dit is dus tegengesteld aan de eerste zwachtel;</li>\n\t\t\t\t<li>Herhaal stap 11 t/m 17, maar nu in tegengestelde richting;</li>\n\t\t\t\t<li>Indien je een tricot buisverband hebt aangelegd: sla het verband terug over het been om afzakken te voorkomen;</li>\n\t\t\t\t<li>Ga na of de tenen van de zorgvrager niet van kleur veranderen of pijn doen;</li>\n\t\t\t\t<li>Help de zorgvrager bij het aantrekken van de schoenen;</li>\n\t\t\t\t<li>Stimuleer de zorgvrager om voldoende te bewegen. Voldoende beweging ondersteunt de functie van de zwachtels;</li>\n\t\t\t\t<li>Zorg dat je lange rek verbanden voor de nacht weer verwijdert;</li>\n\t\t\t\t<li>Ruim alles op;</li>\n\t\t\t\t<li>Maak je handen goed schoon. Was of desinfecteer je handen.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1178823625.jpg\";313,300)]\n\n\t[$/CELL]\n[$/BOX] \n\n","Name":"Stappenplan compressiezwachtelen "}]}