{"id":"57036346-c10c-b42d-bbb3-925faafbe52f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Absorptie</h3>\n\t\t\t<p>Het eerste proces van farmacokinetiek is <strong>absorptie</strong>. Dit betekent dat het lichaam van een zorgvrager een medicijn opneemt. Het opnemen gebeurt in zijn of haar bloedbaan. Twee begrippen die belangrijk zijn bij absorptie, zijn de:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>absorptiesnelheid</strong>. Dit is hoe snel het lichaam van een zorgvrager een medicijn opneemt in het bloed. Je schrijft de absorptiesnelheid als &lsquo;<strong>Tmax&rsquo;</strong>. Dit staat voor de gemiddelde tijd die een medicijn nodig heeft om een zo hoog mogelijke hoeveelheid in het bloed te krijgen. Aan het begin heeft een zorgvrager nog geen medicijn in zijn of haar lichaam. Als hij of zij medicijnen inneemt, stijgt de hoeveelheid daarvan in zijn of haar bloed. Dit blijft stijgen. Op een bepaald tijdstip stijgt de hoeveelheid niet verder. Je noemt dit de maximale hoeveelheid. Daarna neemt de hoeveelheid van het medicijn in het bloed van de zorgvrager weer af;</li>\n\t\t\t\t<li><strong>biologische beschikbaarheid</strong>. Dit is hoeveel van het medicijn in het bloed van de zorgvrager terecht komt. Hoeveel dat is, is voor elk medicijn anders. Het deel van het medicijn dat in het bloed komt, doet zijn werk in het lichaam van de zorgvrager;</li>\n\t\t\t</ul>\n\t\t\t<p>Als je rekent met biologische beschikbaarheid, gebruik je het symbool <strong>&lsquo;F&rsquo;</strong>. De biologische beschikbaarheid is eigenlijk het deel van de dosis dat zijn werk doet. Je drukt dit uit in procenten. 0% betekent niks. 100% betekent dat alles van het medicijn dat een zorgvrager in heeft genomen zijn werk doet. Een voorbeeld is: je geeft een zorgvrager 100 milliliter drank van een medicijn. Uiteindelijk komt 50 milliliter in zijn bloed terecht. Dit is het deel van het medicijn dat werkt. De andere 50 milliliter nemen de darmen van de zorgvrager bijvoorbeeld niet op. Het gaat dan met de ontlasting mee naar buiten. De biologische beschikbaarheid is dus maar de helft.</p>\n\t\t\t<p>Als je een medicijn inspuit in de aderen van een zorgvrager, komt dit direct in zijn of haar bloed. Hierdoor komt de 100% van het medicijn in het bloed. Hier is de biologische beschikbaarheid dus niet de helft, maar veel hoger.</p>\n\t\t\t<p>Als je over absorptie praat, heb je het dus over de:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Tmax. Dit is hoe snel de maximale hoeveelheid van het medicijn in je bloed zit;</li>\n\t\t\t\t<li>biologische beschikbaarheid. Je schrijft dit als &lsquo;F&rsquo;.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1185054181.jpg\";300,300;2.33)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Absorptie "}]}