{"id":"6902b22d-e546-739f-c0ba-1550d401e34e","Content":[{"Language":"en-US","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Oxygen Dissociation Curve (or Oxygen Saturation Curve)</h3>\n\t\t\t<p>One gram of hemoglobin can bind 1.34 mL of oxygen. Blood contains approximately 15 Hb/100 mL of blood. Therefore, the oxygen-carrying capacity of hemoglobin is as follows:</p>\n\t\t\t<p>(15-Hb) / (100 ml of blood) &times; 1.34 mL of oxygen = (20 mL oxygen) / (100 mL of blood)</p>\n\t\t\t<p>The amount of hemoglobin bound to oxygen is the percent saturation (% Hb saturation). This is referred to clinically as arterial blood saturation (SaO<sub>2</sub>):</p>\n\t\t\t<p>SaO<sub>2</sub> = (oxygen combined with Hb) / (Hb oxygen carrying capacity) &times; 100</p>\n\t\t\t<p>At high concentrations of oxygen, oxyhemoglobin is formed. However, at low oxygen concentrations, oxygen dissociates more readily from hemoglobin. The binding of oxygen to hemoglobin can be plotted in a graph of the partial pressure of oxygen in the blood (x-axis) versus the relative hemoglobin-oxygen saturation level (y-axis). This results in an S-shaped graph; increasing the partial pressure of oxygen increases hemoglobin saturation with oxygen.</p>\n\t\t\t<p>The partial pressure of oxygen is defined as the PO<sub>2</sub> that causes a 50% oxygen saturation. The degree of oxygen binding is measured at standard conditions (T = 37 &deg;C, pH = 7.4 and PCO<sub>2</sub> = 40 mm Hg).</p>\n\t\t\t<p>The following cause the dissociation curve to shift to the right, promoting the release of oxygen to peripheral tissues (reduced affinity):</p>\n\t\t\t<ul>\n\t\t\t\t<li>Increased temperature</li>\n\t\t\t\t<li>Increased PCO<sub>2</sub></li>\n\t\t\t\t<li>Low pH</li>\n\t\t\t\t<li>Presence of diseases</li>\n\t\t\t</ul>\n\t\t\t<p>The following cause the dissociation curve to shift to the left, promoting the binding of oxygen to hemoglobin (increased affinity):</p>\n\t\t\t<ul>\n\t\t\t\t<li>Decreased temperature</li>\n\t\t\t\t<li>Decreased PCO<sub>2</sub></li>\n\t\t\t\t<li>High pH</li>\n\t\t\t</ul>\n\t\t\t<p>The presence of 2,3-diphosphoglycerate (2,3-DPG), a glycolytic intermediate in red blood cells, affects the affinity of hemoglobin for oxygen. As it is a charged ion, 2,3-DPG cannot pass through the RBC membrane. An increased concentration of 2,3-DPG shifts the dissociation curve to the right, which is important for the respiratory compensation in acclimating to a new altitude. Since hypoxic hyperventilation at a high elevation leads to decreased PCO<sub>2</sub> (dissociation curve shifts to the left), this will lead to an increased 2,3-\tDPG so that the curve will now shift to the right.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/O2_eng.jpg\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Oxygen Dissociation Curve (or Oxygen Saturation Curve)"}]}