{"id":"592c504d-700a-77dc-0e52-9572fd4f8d20","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Schoonmaak/onderhoud</h3>\n\t\t\t<p>Met welke regelmaat en grondigheid schoongemaakt moet worden, is sterk afhankelijk van de gebruiksintensiteit en het type instelling. De instelling zelf zal hier richting aan moeten geven. In de meeste instellingen is daarom een schoonmaakrooster te vinden. Volg deze te allen tijden op. Hieronder volgt een lijst met objecten en bijbehorende schoonmaakadviezen, welke als algemene richtlijn kan gelden voor zover van toepassing. In het algemeen is het van belang bij het schoonmaken altijd te beginnen met het weghalen van het grove, zichtbare vuil. Als het vuil is aangekoekt, laat het dan eerst weken. Werk altijd van schoon naar vuil en van boven naar beneden. Werk met schoon sop en een schone en droge doek.</p>\n\t\t\t<p>Afzuigkap</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een metalen vetfilter is eenvoudig uit de afzuigkap te halen, en kan worden schoongemaakt. Dit kan met de hand of in de vaatwasser, en dient iedere week te gebeuren.</li>\n\t\t\t\t<li>Een kunststoffilter of een vilten vetfilter zijn niet of nauwelijks afwasbaar. Het is vaak een witte, losse lap in het rooster van de afzuigkap. Deze dienen iedere drie maanden te worden  vervangen.</li>\n\t\t\t\t<li>Een koolstoffilter is vaak te herkennen aan zijn ronde vorm, en is zwart van kleur. Dit soort filter is niet zo gemakkelijk uit de afzuigkap te halen. Het kan dan ook niet worden gereinigd. Na verloop van tijd raakt het koolstoffilter verzadigd, en zal het vervangen moeten worden. Dit hoeft slechts een keer per jaar te gebeuren.</li>\n              <li>Maak de kap eenmaal per maand schoon.</li>\n\t\t\t</ul>\n\n\n\t\t\t<p>Afvalemmer</p>\n\t\t\t<ul>\n\t\t\t\t<li>Gebruik bij voorkeur een afsluitbare afvalemmer.</li>\n            \t<li>Vervang de afvalzak dagelijks. Maak tevens dagelijks de afvalemmer schoon.</li>\n           \t\t<li>Sla het afval op in een aparte ruimte. Het liefst een gekoelde ruimte, zodat stankoverlast kan worden vermeden.</li>\n\t\t\t</ul>\n\t\t\t<p>Afvoer</p>\n\t\t\t<ul>\n\t\t\t\t<li>Maak het afvoerputje na ieder gebruik schoon.</li>\n\t\t\t\t<li>Gooi nooit vet, olie, chemicaliën of medicijnen in de afvoer.</li>\n\t\t\t\t<li>Ontstop direct bij verstopping.</li>\n\t\t\t</ul>\n\t\t\t<p>Afwasmachine</p>\n\t\t\t<ul>\n\t\t\t\t<li>Controleer elke dag of de zeven van de afwasmachine nog schoon zijn.</li>\n\t\t\t\t<li>Reinig eens in de drie maanden met afwasmachinereiniger.</li>\n\t\t\t\t<li>Maak ook de rubberranden schoon.</li>\n\t\t\t</ul>\n\t\t\t<p>Diepvriezer</p>\n\t\t\t<ul>\n\t\t\t\t<li>Ontdooi de gehele vriezer eens in de drie maanden. Maak schoon met sop en droog met een schone doek.</li>\n\t\t\t</ul>\n\t\t\t<p>Handdoeken en theedoeken</p>\n\t\t\t<ul>\n\t\t\t\t<li>Verschoon handdoeken en theedoeken tenminste elke dag en wanneer ze zichtbaar vuil zijn.</li>\n\t\t\t\t<li>Gebruik voor de vaat en voor de handen een aparte doek.</li>\n\t\t\t\t<li>Hang doeken na gebruik goed te drogen.</li>\n             \t<li>Was handdoeken en theedoeken met wasmiddel op tenminste 60 °C.</li>\n\t\t\t</ul>\n\t\t\t<p>Koelkast</p>\n\t\t\t<ul>\n\t\t\t\t<li>Maak grove verontreinigingen altijd direct schoon.</li>\n\t\t\t\t<li>Reinig de gehele koelkast eens per maand.</li>\n\t\t\t</ul>\n\t\t\t<p>Magnetron en oven</p>\n\t\t\t<ul>\n\t\t\t\t<li>Maak grove verontreinigingen altijd direct schoon.</li>\n\t\t\t\t<li>Reinig de gehele magnetron/oven eens in de week.</li>\n\t\t\t</ul>\n\t\t\t<p>Vloeren</p>\n\t\t\t<ul>\n\t\t\t\t<li>Dweil eens in de week en droog na afloop goed met een trekker.</li>\n             \t <li>Maak de vloer direct schoon wanneer dat nodig is.</li>\n\t\t\t</ul>\n\t\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_391063411.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Schoonmaak/onderhoud"}]}