{"id":"5932a762-c1fb-d821-2a47-3a8b34ce21d6","Content":[{"Language":"de-DE","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n<h3>Monitoring of Oxygen  Saturation</h3>\n<p>The pulse oximeter is designed to measure  the oxygen saturation of the peripheral circulation and the pulse rate. The  device contains a microprocessor that simultaneously measures the pulse rate  and the oxygen concentration in the bloodstream after each pulsation passing through  the sensor. </p>\n<p>The pulse oximeter is a useful tool in  determining the oxygen saturation, however, there are several situations where  the pulse oximeter is less reliable.&nbsp;Important factors that affect the  reliability of the pulse oximeter include: poor peripheral perfusion,  vasoconstriction, hypotension, an inflated blood pressure cuff above the pulse  oximeter, hypothermia, and severe anemia.&nbsp;</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\t\t[$IMG(\"/media/Images/O2_eng.jpg\";218,300; 2)]\n\t\t<p><strong>Oxygen dissociation curve</strong></p>\n\t[$/CELL]\n[$/BOX]\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\t\t<p>It is also important to take into  account that the pulse oximeter cannot distinguish between oxyhemoglobin, carboxyhemoglobin,  or methemoglobin. Also, liquids such as methylene blue can interfere with proper  measurements.</p>\n<p>There are various sensors available on  the market.&nbsp;A fingertip or an ear lobe is the most common site for the  application of the sensor,&nbsp;both areas which can &nbsp;be subject to vasoconstriction.&nbsp;The  sensor therefore cannot be attached to a limb damaged by trauma or below the  monitor.</p>\n<p>It is important to analyze the initial  results carefully after connecting the pulse oximeter. Does the pulse frequency  correspond to that of the electrocardiograph monitor graphics?&nbsp;Is the  oxygen saturation enough?&nbsp;If the meter shows low percentages or if there  is a bad curve, look for a physiological cause first and not a mechanical one.</p>\n<p>The relationship between the partial pressure  of oxygen (pO<sub>2</sub>) and the SO&nbsp;2&nbsp;is  non-linear.&nbsp;This is especially important when looking at values ​​in the  middle of the curve where any small changes in the pO<sub>2</sub> largely  affect the SO<sub>2</sub>.&nbsp;In the determination of arterial blood gas  parameters, the oxygen saturation calculated using the pO<sub>2</sub> from a  blood gas report may differ from the value displayed on the pulse oximeter. These  potential differences can be explained by the calculated oxygen saturation not  adjusted for variables that indicate left or right shifts in the oxygen  dissociation curve.&nbsp;These variables are temperature, pH, pCO<sub>2</sub>,  2,3-DPG (diphosphoglycerate), and the concentration of fetal hemoglobin in  infants.</p>\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Monitoring of Oxygen Saturation"}]}