{"id":"6006e940-b664-4890-2bea-afbdf50e7812","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n            <p class=\"title\" id=\"t-4-1\"><span class=\"underline\">LEERDOELEN</span></p>\n            <p class=\"noindents2\"><a id=\"page_113\"></a>Na bestudering van dit hoofdstuk kun je:</p>\n            <ol class=\"num\">\n              <li class=\"red-num\">Essenti&#x00EB;le gegevens noemen uit de voorgeschiedenis van een pati&#x00EB;nt en beargumenteren waarom deze gegevens essentieel zijn.</li>\n              <li class=\"red-num\">De vier technieken die gebruikt worden bij lichamelijk onderzoek beschrijven en verklaren.</li>\n              <li class=\"red-num\">De zes stappen van het algemene verpleegkundige routineonderzoek uitleggen en demonstreren.</li>\n              <li class=\"red-num\">Van elk lichaamssysteem of -stelsel symptomen beschrijven die duiden op afwijkingen.</li>\n              <li class=\"red-num\">Het bewustzijnsniveau van pati&#x00EB;nten bepalen met behulp van de Glasgow-comaschaal.</li>\n              <li class=\"red-num\">Vier afwijkende reacties beschrijven bij het onderzoeken van de pupilreflex.</li>\n              <li class=\"red-num\">Drie aspecten van de huid benoemen die bij het onderzoek moeten worden geobserveerd en het belang ervan beargumenteren.</li>\n              <li class=\"red-num\">Normale en afwijkende longgeluiden beschrijven.</li>\n              <li class=\"red-num\">De technieken die bij een buikonderzoek worden gebruikt beschrijven.</li>\n              <li class=\"red-num1\">De stappen van het thoraxonderzoek benoemen en het hoe en waarom van deze stappen beargumenteren.</li>\n              <li class=\"red-num1\">De vier lichaamsgebieden benoemen waar de harttonen kunnen worden beluisterd.</li>\n              <li class=\"red-num1\">Essenti&#x00EB;le elementen noemen van de psychische conditie en beargumenteren waarom deze moeten worden onderzocht.</li>\n              <li class=\"red-num1\">De verschillen en overeenkomsten benoemen en verklaren van drie onderdelen van het verloskundig onderzoek voorafgaand aan een bevalling.</li>\n              <li class=\"red-num1\">De onderdelen van de Apgar-score benoemen en uitleggen waarom deze van belang zijn</li>\n              <li class=\"red-num1\">De elementaire onderdelen van een lichamelijk onderzoek bij pasgeborenen en kinderen beschrijven en het belang ervan uitleggen.</li>\n            </ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n","Name":"Leerdoelen"}]}