{"id":"5941b60c-1b1b-986d-e5b4-35e53e11088d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.3.2 De functie van de neusholte</h3>\n\t\t\t<p>De neusholte is het eerste deel van het ademhalingsstelsel waar ingeademde lucht binnenkomt. Lucht die binnenkomt, wordt in de neusholte:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gefilterd</li>\n\t\t\t\t<li>verwarmd</li>\n\t\t\t\t<li>bevochtigd</li>\n\t\t\t</ul>\n\t\t\t<p>Dit zijn de &lsquo;klimatiserende&rsquo; functies van de bovenste luchtwegen. Wanneer deze functies niet goed werken, zorgt dit voor droge luchtwegen. Bij droge luchtwegen kun je last hebben van irritatie en is er een grotere kans op infecties. Een vierde belangrijke functie van de neus is het reukvermogen. Hierdoor kun je bijvoorbeeld beoordelen of iets eetbaar of bedorven is.</p>\n\t\t\t<p><strong>Verwarming</strong></p>\n\t\t\t<p>In de neusschelpen wordt de lucht verwarmd of juist gekoeld tot de temperatuur van de lucht slechts ongeveer &eacute;&eacute;n graad verschilt van de lichaamstemperatuur. De longen hebben hierdoor een constante temperatuur. Te koude of juist te warme lucht is schadelijk voor de longblaasjes.</p>\n\t\t\t<p><strong>Filtering</strong></p>\n\t\t\t<p>De <strong>trilhaartjes</strong> (<em>cilia</em>) zuiveren de ingeademde lucht van stofdeeltjes. Deze deeltjes worden opgevangen door het slijm. De filterfunctie van de neus voorkomt dat deeltjes die groter zijn dan zes micrometer (1 micrometer = 0,001 millimeter) in de longen terechtkomen. In een stoffige omgeving wordt de neus geprikkeld om extra slijm te produceren. Het slijm wordt door trilharen naar de neus-keelholte vervoerd waar het daarna kan worden doorgeslikt. In de maag worden vuil en ziektekiemen uiteindelijk door maagzuur onschadelijk gemaakt. Twee derde deel van het slijm wordt via de maag verwijderd. Het overige slijm wordt afgevoerd door snuiten, niezen, ophoesten, uitspugen en neuspeuteren.</p>\n\t\t\t<p><strong>Bevochtiging</strong></p>\n\t\t\t<p>Door de grootte en vorm van de neusschelpen komt een groot oppervlak van slijmvlies in aanraking met ingeademde lucht. Hierdoor wordt de lucht bevochtigd. Goede gasuitwisseling tussen de longen en het bloed kan alleen plaatsvinden wanneer de lucht voldoende vocht bevat. Bevochtiging van de ingeademde lucht vindt ook plaats door verdamping van traanvocht dat via de traanbuizen naar de neus wordt afgevoerd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_404032516.jpg\";286,300)]\n<p><em>Doorsnede van het hoofd, waarin de neusholte zichtbaar is</em></p>\n\n\t[$/CELL]\n[$/BOX]","Name":"5.3.2 De functie van de neusholte"}]}