{"id":"59240144-8a74-65d5-4d86-cb6efea3b3ff","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Adviezen voor mantelzorgers</h3>\n\t\t\t<p>De mantelzorg voor een CVA- cliënt is een zware taak. Het vergt veel tijd, aandacht en geduld van de naasten en er komen veel nieuwe dingen op hen af. U kunt mantelzorgers helpen door hen de volgende Adviezen mee te geven:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Adviseer hen zo veel mogelijk informatie op te zoeken over een CVA en de gevolgen hiervan. U kunt hen folders meegeven of verwijzen naar nuttige websites.</li>\n\t\t\t\t<li>Geef hen het advies de cliënt te accepteren zoals hij of zij is. Het is vermoeiend en zinloos om hem of haar te proberen te veranderen.</li>\n\t\t\t\t<li>Het is belangrijk regelmatig stil te staan bij de positieve kanten van de mantelzorg.</li>\n              \t<li>Leg de mantelzorgers uit dat niemand alles perfect kan doen en dat fouten maken menselijk is. Het is belangrijk dat zij zelfgemaakte fouten kunnen vergeven.</li>\n\t\t\t\t<li>Maak hen duidelijk dat zij trots op zichzelf mogen zijn.</li>\n\t\t\t\t<li>Wijs hen erop dat het belangrijk is om regelmatig tijd vrij te maken om leuke dingen te doen. Door naast de zorg voor de cliënt ook een eigen leven te onderhouden, zal de zware taak gemakkelijker vol te houden zijn.</li>\n\t\t\t\t<li>Vertel de mantelzorgers dat het verstandig is de zorg af en toe door iemand anders te laten overnemen. Het kan namelijk erg benauwend zijn om 24 uur per dag voor de ander te zorgen. Dit geldt voor zowel voor de mantelzorger als de cliënt.</li>\n\t\t\t\t<li>Adviseer de mantelzorgers om zo veel mogelijk in contact te blijven met hun vrienden en familie, opdat ze niet in een isolement raken.</li>\n\t\t\t\t<li>Maak hen duidelijk dat piekeren niets oplost en bovendien erg vermoeiend is. In plaats van je zorgen te maken over de toekomst, kun je beter met de dag leven.</li>\n\t\t\t\t<li>Maak de mantelzorgers bewust van de signalen van overbelasting. Adviseer hen goed te luisteren naar hun lichaam en niet te veel te vragen van zichzelf.</li>\n\t\t\t\t<li>Geef informatie over waar zij terecht kunnen voor hulp en steun, zoals bij de huisarts, de thuiszorg, een psycholoog en cliëntenverenigingen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_70312792.jpg\";381,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Adviezen voor mantelzorgers"}]}