{"id":"59820739-2fd2-3c6f-7ee8-3151e6ac4f77","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De vasculaire fase</h3>\n\t\t\t<p>Door onderbrekingen in de vaatwand wordt een contractie van de gladde spiercellen in de vaatwand uitgelokt. Deze lokale contractie van het vat noem je een <strong>vasculair spasme</strong>. Door het spasme neemt de diameter van het vat af op de beschadigde plek en wordt het bloedverlies ter plaatse beperkt of zelfs gestopt. Het vasculaire spasme houdt ongeveer 30 minuten aan tijdens deze zogenaamde vasculaire fase van de hemostase.</p>\n\t\t\t<p>Tijdens deze fase treden veranderingen op in het endotheel van het beschadigde deel van het bloedvat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De endotheel cellen contraheren en stellen hun onderliggende basale membraan bloot aan het bloed.</li>\n\t\t\t\t<li>De endotheelcellen scheiden chemische factoren uit en lokale hormonen.<br>Endotheelcellen scheiden ADF, weefselfactor en prostacycline uit. Het nut van deze factoren wordt verderop besproken. Daarnaast komen er <strong>endothelines</strong> vrij, dit zijn peptide hormonen die (1) de contractie van gladde spiercellen stimuleren en daardoor het vasculaire spasme bevorderen en (2) de delingen van endotheelcellen, gladde spiercellen en fibroblasten stimuleren om het herstelproces te versnellen.</li>\n\t\t\t\t<li>Het plasmamembraan van de endotheelcel wordt ‘plakkerig’.<br>Een scheur in de wand van een kleine arterie of vene kan deels worden gedicht doordat endotheelcellen aan elke kant van de scheur aan elkaar hechten. In kleine capillairen plakken de tegenover elkaar liggende endotheelcellen aan elkaar vast en voorkomen zo de doorbloeding van een beschadigd vat. Deze ‘plakkerigheid’ is ook van belang voor het aanhechten van bloedplaatjes. Hiermee is er sprake van een overgang naar de volgende fase van de hemostase.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_185476907.jpg\";240,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"De vasculaire fase"}]}