{"id":"575077aa-45f8-82f4-d36a-d2651807e167","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Supracondylaire humerusfractuur &ndash; diagnostiek</h3>\n\t\t\t<p><em>Anamnese</em></p>\n\t\t\t<p>Het ontstaan van een supracondylaire humerusfractuur is meestal het gevolg van een val op de gestrekte arm met een dislocatie naar dorsaal door overstrekking.</p>\n\t\t\t<p>In sommige gevallen ontstaat een dislocatie naar ventraal. Dit is in 10-20% van de gevallen zo.</p>\n\t\t\t<p>Een direct inwerkend trauma op de elleboog kan ook een oorzaak zijn voor dit type fractuur. De pati&euml;nt presenteert zich met pijn aan de elleboog.</p>\n\t\t\t<p><em>Lichamelijk onderzoek</em></p>\n\t\t\t<p>De volgende bevindingen kunnen duiden op een supracondylaire tibiafractuur:</p>\n\t\t\t<ul>\n\t\t\t\t<li>zwelling rond de elleboog, met name aan de humerale zijde;</li>\n\t\t\t\t<li>haemarthros elleboog;</li>\n\t\t\t\t<li>deformiteit van de arm.</li>\n\t\t\t</ul>\n\t\t\t<p>Gezien de kans op neurovasculair letsel bij dit type fractuur is het belangrijk om dit goed in kaart te brengen. Hiervoor wordt de neurovasculaire status van de hand in kaart gebracht. Een supracondylaire humerusfractuur geeft een risico op neuropraxie of neurotmesis (compleet doorgenomen zenuw) van de nn. medianus, radialis en ulnaris. Daarnaast bestaat er een risico op spasme of interpositie van de a. brachialis en op het compartimentsyndroom.</p>\n\t\t\t<p><em>Aanvullend onderzoek</em></p>\n\t\t\t<p>Ter aanvullende diagnostiek wordt een X-elleboog in de AP en laterale richting gemaakt. Een CT-scan kan van toegevoegde waarde zijn bij een vermoeden op een gedisloceerde intra-articulaire fractuur. Een X-elleboog interpreteren kan bij kinderen lastig zijn. Dit komt door de onvolgroeide botten en de daarbij passende verschillende beelden. Deze beelden verschillen per leeftijd. Ossificatie van de elleboog gebeurt namelijk in stappen en is te onthouden aan het ezelsbruggetje C-R-I-T-O-E. De letters staan voor capitellum, radius, interne of mediale epicondyl, trochlea, olecranon en de externe of laterale epicondyl. Per kind verschilt de precieze leeftijd waarop de ossificatie van deze botdelen plaatsvindt, maar een algemene verdeling die hiervoor aangehouden wordt is 1-3-5-7-9-11 jaar. De ontwikkeling is respectievelijk aan het acronym.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1443215939.jpg\";225,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Supracondylaire humerusfractuur – diagnostiek"}]}