{"id":"571a4d06-18da-a154-7415-aed81ab09983","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Ethische normen</h3>\n\t\t\t<p>Ethiek komt van het Griekse woord &ldquo;ethos&rdquo;, wat norm of gewoonte betekent. Ethiek gaat over goed en kwaad. Twee belangrijke vragen binnen de ethiek zijn: &ldquo;wat is goed, wat is kwaad?&rdquo; en &ldquo;wat bepaalt of iets goed of kwaad is?&rdquo; Het antwoord op deze vragen verschilt per persoon. Bij besluiten rondom het levenseinde is het uiterst belangrijk de &ldquo;juiste&rdquo; beslissing te maken. Een drietal ethische beginselen bieden een handvat om een &ldquo;eerlijke&rdquo; beslissing te maken: respect voor autonomie, weldoen en geen schade berokkenen, en rechtvaardigheid.</p>\n\t\t\t<p><strong>Respect voor autonomie</strong></p>\n\t\t\t<p>Respect voor autonomie houdt in dat een pati&euml;nt het recht heeft om zelf (autonoom) te beslissen. Zorgprofessionals moeten dus respect hebben voor de beslissingen die pati&euml;nten zelf nemen. Een voorwaarde hiervoor is dat de pati&euml;nt beslissingsbekwaam is. Dit houdt in dat de pati&euml;nt in staat moet zijn om een weloverwogen beslissing te maken en moet begrijpen wat de gevolgen van de beslissing zijn. Veel pati&euml;nten op de Intensive Care zijn hiertoe niet meer in staat. Het is dan zaak dat zorgprofessionals toch de wens van de pati&euml;nt respecteren. Dit is mogelijk door samen met vertegenwoordigers te kijken wat waarschijnlijk de wens van pati&euml;nt geweest zou zijn of door een schriftelijke wilsverklaring te accepteren.</p>\n\t\t\t<p><strong>Weldoen en geen schade berokkenen</strong></p>\n\t\t\t<p>Het belangrijkste principe binnen de geneeskunde is weldoen en geen schade berokkenen. Weldoen houdt in dat zorgprofessionals moeten doen wat het beste is voor de pati&euml;nt. Dit betekent dat de behandeling wordt gekozen die naar verwachting de beste uitkomst voor de pati&euml;nt geeft. Geen schade berokkenen houdt in dat een zorgprofessional in principe geen behandeling mag geven die de pati&euml;nt schade toebrengt. Hoewel veel handelingen op de Intensive Care de pati&euml;nt wel schaden, worden deze handelingen gerechtvaardigd omwille van de verwachting dat de pati&euml;nt hier uiteindelijk beter van wordt. Op het moment dat de handeling echter niet meer leidt tot herstel van de pati&euml;nt, valt het niet meer onder weldoen. In het kader van geen schade berokkenen wordt dan bijvoorbeeld besloten om de behandeling te staken. In het kader van weldoen wordt dan een palliatief traject ingezet, welke gericht is op symptoombestrijding.</p>\n\t\t\t<p><strong>Rechtvaardigheid</strong></p>\n\t\t\t<p>Rechtvaardigheid houdt in dat gelijke pati&euml;nten gelijke behandelingen moeten krijgen. Dit betekent dat pati&euml;nten de behandeling moeten krijgen die op dat moment nodig is ongeacht sekse, ras, status of geloof. Rechtvaardigheid houdt echter ook in dat beperkte middelen eerlijk verdeeld moeten worden. Het is onrechtvaardig om een pati&euml;nt zonder genezingskans door te behandelen als daardoor andere pati&euml;nten onvoldoende zorg krijgen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_1622790856.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n \n","Name":"Ethische normen"}]}