{"id":"69047bfb-1f96-eaba-97d9-ed49a29b3bfa","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>9 Internationalisatie</h3>\n\t\t\t<p>De wereld is, de laatste decennia, gevoelsmatig steeds kleiner geworden. Niet alleen is het gemakkelijker om naar een ander land of werelddeel te reizen, het is ook gemakkelijker de ontwikkelingen in het buitenland te volgen. Via televisie en internet weten we wat er overal op de wereld gebeurt, ook met betrekking tot de gezondheidszorg. Op internet zijn verhalen te lezen van zorgvragers uit andere landen: hoe zijn zij geholpen? Wat zijn hun ervaringen? Ook buitenlandse zorginstellingen hebben vaak een eigen website. Voor zowel zorgvragers als zorgverleners kan het goed zijn ontwikkelingen in het buitenland in de gaten te houden. Zijn de wachtlijsten in Duitsland korter en hoe hebben ze dat georganiseerd? Hoe gaan ze in Amerika om met chronische pijn? Zorgvragers kunnen besluiten in het buitenland een behandeling te volgen, een fenomeen dat ook wel &lsquo;medisch toerisme&rsquo; wordt genoemd, en zorgverleners kunnen leren van hun buitenlandse collega&rsquo;s. In dit hoofdstuk lees je meer over de internationalisatie van de zorg en de gevolgen die dat heeft voor zowel zorgvrager als zorgprofessional.</p>\n\t\t\t\n\t\t\t<p><em>Na bestudering van dit hoofdstuk kun je:</em></p>\n\t\t\t<ul>\n\t\t\t\t<li><em>benoemen wat medisch toerisme is en wat de voor- en nadelen ervan zijn;</em></li>\n\t\t\t\t<li><em>hoe kennis uit het buitenland benut kan worden in het kader van evidence-based practice.</em></li>\n\t\t\t</ul>\n\n\t\t\t\t\t[$BLOCK(blue)]\n\n\t\t\t\t\t\t<p>Janneke, Gerrit en Nel lopen naar de uitgang van het revalidatiecentrum. Eindelijk kan Gerrit definitief naar huis. De laatste dagen duurden hem veel te lang. Ook Nel is opgelucht dat haar man mee naar huis kan. Al het heen-en&ndash;weer-gereis kostte haar veel tijd. Gerrit bedankt Janneke uitgebreid. &lsquo;Ik vond het heel fijn dat ik met je kon praten en dat je de tijd voor me nam. Je hoort zoveel verhalen over wat er mis is, maar ik vond het echt geweldig wat jullie allemaal voor mij hebben gedaan. Het is hier allemaal erg goed geregeld. Ik denk dat ik wat dat betreft blij mag zijn dat ik in Nederland woon.</p>\n\t\t\t\t\t\t<p>Janneke glimlacht. &lsquo;Zo slecht is het in veel landen niet, hoor. Er gaan best veel mensen voor een operatie naar het buitenland. Wie weet, gaat u nog eens voor een nieuw gebit naar Polen&rsquo;, zegt ze met een knipoog.</p>\n\t\t\t\t\t\t<p>&lsquo;Dan ga ik liever naar Thailand, voor een paar nieuwe borsten&rsquo;, grapt Nel.</p>\n\t\t\t\t\t\t<p>&lsquo;Ja, maak er maar grapjes over&rsquo;, zegt Gerrit. &lsquo;Voorlopig ben ik tevreden over de Nederlandse gezondheidszorg, ondanks de complicatie waar ik nu mee te maken kreeg. Dat had overal kunnen gebeuren. Er is goed op gereageerd, ik ben hier liefdevol verpleegd en nu&hellip; nu wil ik naar huis.&rsquo;</p>\n\t\t\t\t\t\t<p>Janneke zwaait Gerrit en zijn vrouw uit. Het is altijd een mooi moment als een zorgvrager het revalidatiecentrum kan verlaten.</p>\n\t\t\t\t\t\t\n\t\t\t\t\t[$/BLOCK(blue)]\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"9 Internationalisatie"}]}