{"id":"5883588c-eac6-9221-79f1-2ee67717b0b1","Content":[{"Language":"en-US","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Epinephrine and Norepinephrine</h3>\n\t\t\t<p>The adrenal medulla produces epinephrine and norepinephrine. These hormones are secreted in acute stress-related situations such as acute blood loss, a sudden drop in blood glucose levels, a frightening experience, or an exceptionally pleasurable experience. Epinephrine and norepinephrine are called neurohormones because the adrenal medulla consists of differentiated neuronal tissue. Release of these hormones is influenced by the sympathetic branch of the autonomic nervous system (the part you cannot control consciously). These hormones prepare the body to take action. In contrast to other hormones, epinephrine and norepinephrine are peptide hormones. They work very quickly and have a direct effect on the body. This allows them to bring on an acute state of vigilance and alertness, preparing the body for a potential emergency situation. This is called the fight or flight response.</p>\n\t\t\t<p>Epinephrine has the following effects:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Stimulates liver and skeletal cells to convert glycogen into glucose, thus increasing blood glucose levels and providing sufficient energy sources for action;</li>\n\t\t\t\t<li>Increases heart activity: increase in pumping frequency and force, hence an increase in blood pressure and flow;</li>\n\t\t\t\t<li>Dilates the pupils of the eyes;</li>\n\t\t\t\t<li>Increases muscle tone, preparing them for action;</li>\n\t\t\t\t<li>Increases blood flow to the muscles, including vasodilation in the muscles;</li>\n\t\t\t\t<li>Decreases blood flow to the GI tract and the skin (looking pale).</li>\n\t\t\t</ul>\n\t\t\t<p>Norepinephrine has approximately the same effects as epinephrine. Furthermore, norepinephrine can be converted into epinephrine.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/Epinephrine.png\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Epinephrine and norepinephrine"}]}