{"id":"59089495-2805-fdb8-482a-82199a003ff7","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het elektrische geleidingssysteem van het hart</h3>\n\t\t\t<p>In het hart worden elektrische impulsen gegenereerd en verspreid. Deze elektrische activiteit leidt tot contractie van hartspiervezels.</p>\n\t\t\t<p>Het hart omvat een gespecialiseerd systeem waarbinnen impulsvorming en impulsgeleiding binnen nauwe grenzen worden gereguleerd. Dit is vereist om een effectieve pompfunctie te bewerkstelligen.</p>\n\t\t\t<p><strong> Het systeem waarbinnen de elektrische impulsvorming en voortgeleiding in het hart wordt gereguleerd, kan worden onderverdeeld in drie hoofdgroepen: </strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Pacemakerstructuren</li>\n\t\t\t\t<li>Gespecialiseerde geleidende vezels</li>\n\t\t\t\t<li>Hartspierweefsel</li>\n\t\t\t</ul>\n\t\t\t<p>Een pacemakerstructuur kenmerkt zich door zijn vermogen om zelfstandig een actiepotentiaal te genereren.</p>\n\t\t\t<p>De pacemaker van een gezond hart is de sinusknoop. Dit is een klein, ovaalvormig stukje weefsel in de laterale wand van het rechter atrium, vlakbij de opening van de Vena Cava Superior. De cellen van de sinusknoop zijn in staat om actiepotentialen te genereren.</p>\n\t\t\t<p>Een actiepotentiaal die in de sinusknoop wordt gegenereerd, zal nabijgelegen spiercellen van het rechter atrium exciteren. Deze cellen exciteren weer aangrenzende cellen. Cellen van het rechter atrium stimuleren vervolgens cellen van het linker atrium. Uiteindelijk zullen beide atria gedepolariseerd zijn.</p>\n\t\t\t<p>Vanuit de atria worden de signalen via gespecialiseerde geleidende vezels (AV-knoop, bundel van His, bundeltakken) voortgeleid naar de spiermassa van de ventrikels. Vervolgens wordt de ventriculaire spiermassa gedepolariseerd waardoor contractie van de ventrikels plaatsvindt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/geleidingssysteem.swf\";209,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Het elektrische geleidingssysteem van het hart "}]}