{"id":"571d389c-e784-7d56-1ea3-725dc9ed40df","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Isolatiemaatregelen &ndash; Strikte isolatie</h3>\n\t\t\t<p>Strikte isolatie wordt toegepast wanneer de zorgvrager besmet is met een micro-organisme dat zich zowel via contact als de lucht kan verspreiden. De maatregelen van contactisolatie en a&euml;rogene isolatie worden hierbij gecombineerd en aangevuld met extra maatregelen. Om verspreiding te voorkomen worden de volgende maatregelen genomen:</p>\n\t\t\t<p><u>Kamer</u></p>\n\t\t\t<p>Verpleging vindt plaats op een isolatiekamer met sluis en drukhi&euml;rarchie.</p>\n\t\t\t<p><u>Kleding, linnen- en serviesgoed</u></p>\n\t\t\t<ul>\n\t\t\t\t<li>De zorgvrager mag eigen kleding dragen.</li>\n\t\t\t\t<li>Voor linnen- en serviesgoed hoeven geen bijzondere maatregelen getroffen te worden.</li>\n\t\t\t</ul>\n\t\t\t<p><u>Medewerkers</u></p>\n\t\t\t<ul>\n\t\t\t\t<li>Tijdens de behandeling/verzorging van de zorgvrager dient de verpleging en/of de arts een FFP2-mondneusmasker, beschermende kleding met lange mouwen en handschoenen te dragen.</li>\n\t\t\t\t<li>Na de behandeling/verzorging worden de handschoenen in de kamer uitgetrokken en de handen ontsmet met handalcohol. De beschermende kleding en het masker worden in de sluis af gedaan en bij het afval gegooid. Hierna worden de handen nogmaals ontsmet met handalcohol.</li>\n\t\t\t</ul>\n\t\t\t<p><u>Bezoekers</u></p>\n\t\t\t<p>Bezoekers moeten zich vooraf bij de verpleging melden, ingelicht worden over de isolatiemaatregelen en een FFP2-mondneusmasker dragen. Kinderen worden in overleg toegelaten. Na het bezoek dienen de handen ontsmet te worden en mogen er aansluitend geen andere zorgvragers bezocht worden.</p>\n\t\t\t<p><u>Vervoer</u></p>\n\t\t\t<ul>\n\t\t\t\t<li>Bij verplaatsing van de zorgvrager naar een andere afdeling dient de ontvangende afdeling van tevoren ingelicht te worden over de isolatie en bijbehorende maatregelen.</li>\n\t\t\t\t<li>Vervoer vindt plaats in schone kleding en schoon beddengoed. Tijdens het vervoer draagt de zorgvrager een chirurgisch mondneusmasker om zo verspreiding gedurende het transport te voorkomen. Vooraf wordt de bedrails met alcohol 70% gedesinfecteerd. Met een klinische zorgvrager gaat altijd een verpleegkundige mee</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Bij be&euml;indiging van de isolatie</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Al het medisch en/of verpleegkundig materiaal dat in direct contact is geweest met de zorgvrager moet worden gereinigd en gedesinfecteerd.</li>\n\t\t\t\t<li>De kamer en de sluis worden dagelijks als laatste van de afdeling gereinigd. Voordat een nieuwe zorgvrager in de kamer komt, wordt deze gereinigd en gedesinfecteerd.</li>\n\t\t\t</ul>\n\t\t\t<p>Uitzondering 1: Zorgvragers met virale hemorrhagische koorts hebben speciale kledingvoorschriften.</p>\n\t\t\t<p>Uitzondering 2: Bij zorgvragers met MRSA wordt een chirurgisch mondneusmasker gedragen en dient het hoofd bedekt te zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Plaatje strikte isolatieA.png\";248,300;3)]\n\t\t[$IMG(\"/media/Animations/STRIKTE ISOLATIE_2.png\";446,300;1.57)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Isolatiemaatregelen – Strikte isolatie"}]}