{"id":"584a2599-e4d9-1440-b16f-611e9a9576b5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het gevaar van zwangerschapshypertensie</h3>\n\t\t\t<p>De exacte oorzaak van zwangerschapshypertensie is niet bekend. Een theorie is dat zwangerschapshypertensie ontstaat door een verkeerde aanleg, ontwikkeling en ingroei van de placenta. Hierdoor is de weerstand in de bloedvaten van de placenta verhoogd. Het lichaam van de zwangere moet daardoor meer moeite doen om voldoende bloed met zuurstof en voedingsstoffen naar de foetus te vervoeren. Als reactie hierop zal de bloeddruk stijgen. </p>\n\t\t\t<p>In sommige gevallen schiet dit compensatiemechanisme op den duur tekort waardoor de foetus minder goed groeit. Een groeivertraging door zwangerschapshypertensie ontstaat meestal pas na de 32ste week. Een ander gevaar is dat de placenta vervroegd kan loslaten. Dit is levensbedreigend voor de foetus. Zwangerschapshypertensie gaat soms over in ernstigere aandoeningen, namelijk (pre-)eclampsie of het HELLP-syndroom. </p>\n\t\t\t<p><strong>Pre-eclampsie</strong> (zwangerschapsvergiftiging) is een aandoening waarbij er sprake is van zwangerschapshypertensie in combinatie met grote hoeveelheid eiwitten in de urine. Er kunnen nog andere klinische verschijnselen optreden, zoals nier- en leverfunctiestoornissen en ernstige hoofdpijn. Pre-eclampsie verhoogt het risico op complicaties voor zowel de moeder als het kind. Als het niet behandeld wordt, kan het overgaan in eclampsie of het HELLP syndroom.</p>\n\t\t\t<p><strong>Eclampsie</strong> is een ernstige complicatie van pre-eclampsie en treedt op bij één op de tweehonderd vrouwen met zwangerschapshypertensie. Het is een aandoening waarbij de hersenen van de zwangere de hoge bloeddruk niet goed meer aankunnen. Hierdoor kan de zwangere vrouw epileptische aanvallen of zelfs een hersenbloeding krijgen.</p>\n\t\t\t<p>Het <strong>HELLP-syndroom</strong> treedt op bij twee op de honderd vrouwen met zwangerschapshypertensie. HELLP is een afkorting die staat voor:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>H</strong>emolysis (afbraak van rode bloedcellen)</li>\n\t\t\t\t<li><strong>E</strong>levated <strong>L</strong>iver enzymes (verhoogde leverenzymen; dit duidt op schade aan de levercellen)</li>\n\t\t\t\t<li><strong>L</strong>ow <strong>P</strong>latelets (een tekort aan bloedplaatjes)</li>\n\t\t\t</ul>\n<p>Het HELLP-syndroom is een ernstige aandoening en is geassocieerd met een toegenomen risico voor zowel de moeder als het kind op ziektes en zelfs sterfte.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course600_het-gevaar-van-zwangerschapshypertensie.png\";200,300;2)]\n\n\t[$/CELL]\n[$/BOX] \n\n","Name":"Het gevaar van zwangerschapshypertensie"}]}