{"id":"574d3c0d-4061-1841-0b16-a556e5f8afb3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.2.7 Attributie</h3>\n\t\t\t<p>Mensen hebben de eigenschap dat ze gebeurtenissen om hen heen willen verklaren. De verklaring die wij voor gebeurtenissen geven, wordt &lsquo;attributie&rsquo; genoemd. Hierin worden <strong>interne attributie</strong> en <strong>externe attributie</strong> onderscheiden.</p>\n\t\t\t<p>Bij interne attributie vind je dat (een deel van) de oorzaak bij jezelf ligt. Bijvoorbeeld: &lsquo;Ik heb mijn taken niet af omdat ik mijn dag niet goed heb ingedeeld.&rsquo; Bij externe vind je dat de oorzaak buiten jezelf ligt. Bijvoorbeeld: &lsquo;Ik heb mijn taken niet af omdat mijn baas mij te veel werk heeft gegeven.&rsquo;</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_186301193.jpg\";199,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Bij attributie ligt het er dus aan of je vind dat jezelf bij de oorzaak betrokken bent of niet. De keuze voor een interne of externe attributie wordt bepaald door &nbsp;de rol die de omgeving (extern) en de persoon (intern) spelen.</p>\n            <p><em>Fundamentele attributiefout</em></p>\n            <p>Mensen hebben de neiging om de rol van iemands persoonlijkheid te overschatten en de rol van omgevingsfactoren te onderschatten. Dit wordt de <strong>fundamentele attributiefout</strong> genoemd. De fundamentele attributiefout ontstaat vaak doordat we anderen beoordelen op hun gedrag. We zullen dus eerder denken dat iemand een document te laat heeft ingeleverd, omdat hij laks is. We denken dan minder snel aan gebeurtenissen die daar een oorzaak voor kunnen zijn. Een belangrijke oorzaak hiervan is dat we meer op de persoon letten dan op omgevingsfactoren.</p>\n            <p>Dit is een valkuil waar je als medewerker MZ gemakkelijk intrapt bij contact met cli&euml;nten. Als je persoonskenmerken in gedrag van cli&euml;nten overschat, kan dat ertoe leiden dat je de oorzaken van dit gedrag verkeerd inschat. Een oplossing hiervoor is dat je je bewuster wordt van de fundamentele attributiefout. Hierdoor kan je omgevingsfactoren beter overwegen als mogelijke oorzaak van gedrag. Daarnaast kan dit besef, gedrag of gebeurtenissen be&iuml;nvloeden. Want de situatie of omstandigheden veranderen is vaak makkelijker dan persoonskenmerken veranderen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"5.2.7 Attributie"}]}