{"id":"583c5898-e4cb-780f-ab2c-d5d5108feec6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De opbouw van het organisme</h3>\n\t\t\t<p>Levende wezens hebben verschillende eigenschappen, zoals het feit dat ze in staat zijn te bewegen, te groeien en stoffen in andere stoffen om te zetten. Deze laatste eigenschap noemen we ook wel de <strong>stofwisseling</strong>. Levende wezens met een stofwisseling noemen we <strong>organismen</strong>.</p>\n\t\t\t<p>Ieder organisme bestaat uit cellen. Deze cellen hebben allemaal de eigenschappen van levende wezens. In een menselijk lichaam vind je in totaal wel 60 biljard cellen. Je kunt de cellen in ons lichaam zien als een soort kleine bouwstenen. Ze vormen samen onze weefsels. Hierbij kun je bijvoorbeeld denken aan spierweefsel of zenuwweefsel. Verschillende weefsels bij elkaar vormen je organen, zoals je maag of lever. Deze organen zijn weer onderdeel van een orgaanstelsel; in dit geval je spijsverteringsstelsel.</p>\n\t\t\t<p>We kennen kleine organismen, zoals schimmels en bacteri&euml;n, maar ook grote organismen, zoals de mens. Het kleinste organisme bestaat uit maar &eacute;&eacute;n cel. We noemen dit daarom een <strong>eencellig organisme</strong>. Cellen hebben voedingsstoffen nodig om te werken. Deze voedingsstoffen haalt een eencellig organisme uit zijn omgeving, dus de buitenwereld. Grotere organismen bestaan uit meer dan &eacute;&eacute;n cel en noemen we daarom <strong>meercellige organismen</strong>. Voor deze organismen is het ingewikkelder om aan voedingsstoffen te komen. Hoe meer cellen een organisme heeft, hoe groter de afstand van de cellen naar de buitenwereld is. Gelukkig hebben meercellige organismen hier een oplossing voor gevonden. Ze maken gebruik van een <strong>milieu interieur</strong>. Dit houdt in dat de cellen in je lichaam omringd worden door een ruimte die gevuld is met water. Je cellen nemen voedingsstoffen op uit het water en geven hun afvalstoffen af aan het water. Het is belangrijk dat de inhoud van je milieu interieur steeds ongeveer gelijk blijft. Je orgaanstelsels houden daarom goed in de gaten of het milieu interieur verandert. Als dit het geval is, proberen ze deze verandering terug te draaien. Het gelijk proberen te houden van het milieu interieur noemen we <strong>homeostase</strong>.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_705516196.jpg\";225,300)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"De opbouw van het organisme"}]}