{"id":"594e083c-1a65-0cc0-9c6c-1d5b99da3539","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>19.8.1 De hartcyclus</h3>\n            <p>De hartcyclus bestaat uit een reeks van opeenvolgende gebeurtenissen die optreden in de tijd tussen twee hartslagen. Verschillende fasen waarin de atria en ventrikels samentrekken dan wel ontspannen volgen elkaar op met als doel het rondpompen van bloed door de systemische en pulmonale circulatie. Tijdens de systole trekt een atrium of ventrikel samen en perst zo het bloed naar een aangrenzend ventrikel of in een arteri&euml;le stam. De systole wordt gevolgd door de diastole, waarin het atrium of ventrikel zich ontspant en vult met bloed als voorbereiding op de volgende hartcyclus.</p>\n            <p>Bloed stroomt van een gebied met een hoge druk, naar een gebied met een lage druk. Gedurende de hartcyclus stijgt de druk in een atrium of ventrikel tijdens de systole en daalt deze tijdens de diastole. De atrioventriculaire (AV-)kleppen openen als de druk in het atrium hoger is dan in het ventrikel. De semilunairkleppen gaan open op het moment dat de druk in de truncus pulmonalis of aorta lager is dan respectievelijk het rechter- of linkerventrikel. Hartkleppen voorkomen daarnaast dat het bloed de verkeerde richting in stroomt, dus van de arteria pulmonalis of aorta terug naar het ventrikel of van het ventrikel naar het atrium.</p>\n            <p>Per hartcyclus wordt een gelijke hoeveelheid bloed door de linker- en rechterventrikel naar de systemische en longcirculatie gepompt. Aangezien de systemische circulatie veel groter is dan de pulmonale circulatie, moet het linkerventrikel groter en sterker zijn dan het rechterventrikel. Ze bevatten echter dus wel dezelfde hoeveelheid bloed.</p>\n            <p>De hartcyclus bestaat uit vier fasen en duurt bij een hartfrequentie van 75 slagen per minuut 800 milliseconden (= 0,8 seconde). De fasen die elkaar continu opvolgen zijn: ventrikelvulling, isovolumetrische contractie, ventrikel-ejectie en isovolumetrische relaxatie.</p> \n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/BBEGD_Ch19-Cardiovascular-System-The-Heart17.jpg\";388,300;1.8)]\n\n\t[$/CELL]\n[$/BOX]","Name":"19.8.1 De hartcyclus"}]}