{"id":"59237b0f-2abe-c83d-c5c2-87fac4bfdd37","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Zuurstofconcentrator</h3>\n\t\t\t<p>In de extramurale zorg worden tegenwoordig in principe geen zuurstofcilinders meer gebruikt. Een goed alternatief voor de zuurstofcilinder is de <strong>zuurstofconcentrator</strong>. Dit elektrisch aangedreven apparaat onttrekt zuurstof aan de omgevingslucht. Op de concentrator kunnen zuurstofbrillen of neussondes worden aangesloten. Er bestaan verschillende soorten zuurstofconcentrators:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Vaste (stationaire) concentrator: een concentrator ter grootte van een Een cilinder van meestal 10 liter wordt standaard meegeleverd.</li>\n\t\t\t\t<li>Transportabele (lichte) concentrator: voor gebruik buitenshuis, kan in een rugzak gedragen worden.</li>\n\t\t\t\t<li>Zelfvulsysteem: een concentrator waarmee de zorgvrager een zuurstofbehandeling kan ondergaan, terwijl tegelijkertijd de cilinder wordt gevuld.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Voordelen van een zuurstofconcentrator</em></p>\n\t\t\t<ul>\n\t\t\t\t<li>het apparaat onttrekt zuurstof aan de omgevingslucht &ndash; daardoor is een zuurstofafgifte mogelijk van 95% zuivere zuurstof;</li>\n\t\t\t\t<li>goede toepasbaarheid buiten het ziekenhuis;</li>\n\t\t\t\t<li>een stroomsnelheid tot 6 liter per minuut.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Nadelen van een zuurstofconcentrator</em></p>\n\t\t\t<ul>\n\t\t\t\t<li>continu elektriciteit nodig;</li>\n\t\t\t\t<li>permanent geluid door het mechanisme van het apparaat;</li>\n\t\t\t\t<li>de concentrator moet worden bijgevuld met gedestilleerd water.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Aandachtspunten en onderhoud</em></p>\n\t\t\t<ul>\n\t\t\t\t<li>Plaats de concentrator in een ruimte die geventileerd wordt, zodat er voldoende verse buitenlucht aangevoerd wordt.</li>\n\t\t\t\t<li>Gebruik bij 5 liter zuurstof per minuut of meer een zuurstofbevochtiger.</li>\n\t\t\t\t<li>Reinig het apparaat volgens de gebruiksinstructies van de Haal van tevoren de stekker uit het stopcontact. Neem de buitenzijde af met een vochtige doek, droog af met een droge doek.</li>\n\t\t\t\t<li>Zorg voor een gevulde reservecilinder voor calamiteiten zoals een stroomstoring of een defect aan de zuurstofconcentrator.</li>\n\t\t\t\t<li>Plaats de zuurstofconcentrator in een stofvrije omgeving.</li>\n\t\t\t\t<li>Vervang of reinig de filters volgens de gebruiksinstructies.</li>\n\t\t\t\t<li>Zorg dat de onderkant van het apparaat vrij staat, zodat ventilatieopeningen vrij blijven.</li>\n\t\t\t\t<li>Schakel het apparaat uit als het niet gebruikt wordt.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Images/course3139_Afbeelding-20.4-Een-voorbeeld-van-een-zuurstofconcentrator.jpg\";284,300)]\n\t\t\t<p>Een voorbeeld van een zuurstofconcentrator.</p>\n          \t[$IMG(\"/media/Images/course3139_Afbeelding-20.5-Flowmeter.jpg\";425,300)]\n\t\t\t<p align=\"center\">Flowmeter.</p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"Zuurstofconcentrator"}]}