{"id":"5746beeb-03bb-91dc-3925-b75037ee204e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De onderste luchtwegen</h3>\n\t\t\t<p>De onderste luchtwegen worden van de bovenste luchtwegen gescheiden door de stembanden en bestaan uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Trachea (luchtpijp)</li>\n\t\t\t\t<li>Bronchi (hoofdbronchi, lobulaire bronchi, segment-bronchi)</li>\n\t\t\t\t<li>Bronchioli</li>\n\t\t\t\t<li>Terminale bronchioli</li>\n\t\t\t\t<li>Alveoli (longblaasjes)</li>\n\t\t\t</ul>\n\t\t\t<p>De trachea (luchtpijp) wordt aan de voorzijde gevormd 15 tot 20 halve ringvormige kraakbeenringen, en aan de achterkant uit elastisch bindweefsel en glad spierweefsel. Het kraakbeen geeft de trachea stevigheid en voorkomt dat de trachea collabeert door drukveranderingen tijdens de ademhaling.</p>\n\t\t\t<p>In de onderste luchtwegen splitst de trachea zich in twee hoofdbronchi. Deze afsplitsing heet de bifurcatie. De hoofdbronchi bevinden zich bij deze afsplitsing nog buiten de longen en gaan pas bij de longhilus de longen in.</p>\n\t\t\t<p>De hoofdbronchi kennen een ander verloop in de longen: de linker hoofdbronchus loopt meer horizontaal. De rechter hoofdbronchus maakt een minder scherpe hoek met de trachea dan de linker hoofdbronchus. Hierom zal een endotracheale tube die te diep zit, meestal selectief de rechter long beademen. Wanneer een patiënt aspireert, zal ook vaker de rechter long zijn aangedaan.</p>\n\t\t\t<p>In de longen splitsen de hoofdbronchi zich in meerdere aftakkingen, de lobulaire bronchi. De rechter hoofdbronchus in 3 aftakkingen (3 longkwabben) en de linker hoofdbronchus in 2 aftakkingen (2 longkwabben). In totaal zijn er dus 5 lobulaire bronchi. Naarmate de bronchiën in kleinere takken vertakken, verandert hun samenstelling: het kraakbeengehalte neemt af en het glad spierweefsel, dat de wand van de bronchiën bekleedt, neemt juist toe.</p>\n\t\t\t<p>De lobulaire bronchi splitsen zich in een variabel aantal segmentale bronchi. Deze vertakken ook weer een aantal keren tot ze uiteindelijk uitmonden in de bronchioli met terminale bronchioli.</p>\n\t\t\t<p>De hoofdbronchi, lobulaire bronchi en segment-bronchi worden ook wel respectievelijk primaire, secundaire en tertiaire bronchi genoemd.</p>\n\t\t\t<p>De bronchioli monden uit in ballonachtige zakjes; de alveoli . Deze alveoli hebben een zeer dunne wand, van slechts één cellaag dik en worden omgeven door zeer dunne bloedvaten: de alveolaire capillairen. Ook deze bloedvaten hebben een zeer dunne wand. Door deze dunne wand kunnen gassen als zuurstof en koolstofdioxide gemakkelijk vanuit ingeademde lucht naar het bloed en andersom diffunderen. Gasuitwisseling tussen de longen en het bloed vindt plaats in de terminale bronchioli en de alveoli.</p>\n\t\t\t<p>De longen bevatten gemiddeld ongeveer 900 miljoen alveoli.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/De onderste luchtwegen.png\";218,300; 2)]\n\t\t[$IMG(\"/media/Animations/De onderste luchtwegen-2.png\"; 218, 300;2)]\n\n\t[$/CELL]\n[$/BOX]","Name":"De onderste luchtwegen"}]}