{"id":"58179956-49ab-3e81-af39-066d552d4371","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>2.3 Voorbehouden en risicovolle handelingen</h3>\n\t\t\t<p>Alle activiteiten die je als zorgprofessional uitvoert in de zorg noemen we <strong>medische handelingen</strong>. Sommige medische handelingen hebben risico&rsquo;s voor de zorgvrager, als ze uitgevoerd zouden worden door een ondeskundige zorgprofessional. Ondeskundig betekent dat de zorgprofessional niet professioneel te werk gaat. Medische handelingen met deze risico&rsquo;s zijn onder te verdelen in twee soorten:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Voorbehouden handelingen. Dit zijn medische handelingen die een risico kunnen hebben voor de zorgvrager. Voorbehouden handelingen staan vast in de Wet BIG. In de Wet BIG staat per voorbehouden handeling beschreven welke zorgprofessional welke handeling zelfstandig mag uitvoeren. Zelfstandig betekent dat je geen hulp nodig hebt van anderen. Als je als zorgprofessional een medische handeling zelfstandig mag uitvoeren, ben je <strong>zelfstandig</strong> <strong>bevoegd</strong>.</li>\n\t\t\t\t<li>Risicovolle handelingen. Risicovol betekent dat de handeling gevaarlijk kan zijn voor de zorgvrager als je de handeling niet deskundig uitvoert. Risicovolle handelingen staan niet in de Wet BIG beschreven. Alle organisaties mogen zelf bepalen welke handelingen zij risicovol vinden. Als jouw organisatie een handeling risicovol vindt, moet je je aan dezelfde regels houden als bij de voorbehouden handelingen. In de Wet BIG valt dit onder &lsquo;zorgvuldig handelen&rsquo;. Zorgvuldig betekent met veel aandacht en op de goede manier.</li>\n\t\t\t</ol>\n\t\t\t<p>Voorbehouden handelingen en risicovolle handelingen zijn alleen verschillend volgens de wet. De voorbehouden handelingen staan namelijk vast in de Wet BIG en de risicovolle handelingen niet. Voor zorgprofessionals in de praktijk maakt het dus niet uit of een handeling voorbehouden of risicovol is.</p>\n\t\t\t<p>In de volgende tabel staan voorbeelden van voorbehouden en risicovolle handelingen:</p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n\t\t\t\t<tbody align=\"left\" valign=\"top\">\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th>Voorbehouden handelingen</th>\n\t\t\t\t\t\t<th>Risicovolle handelingen</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>\n                          \t<ul>\n                                <li>Injecteren</li>\n                                <li>Katheteriseren bij mannen en vrouwen</li>\n                                <li>Inbrengen van een neus-maagsonde</li>\n                                <li>Inbrengen van een suprapubische katheter</li>\n                                <li>Inbrengen van een gastrostomiekatheter</li>\n                                <li>Puncteren bij bijvoorbeeld venapunctie (bloedafname)</li>\n                                <li>Uitzuigen tracheacanule</li>\n                            </ul>\n\t\t\t\t\t\t</td>\n\t\t\t\t\t\t<td>\n                          \t<ul>\n                                <li>Bepalen van bloedsuiker</li>\n                                <li>Toedienen van zuurstof</li>\n                                <li>Toedienen van klysma</li>\n                                <li>Toedienen van sondevoeding.</li>\n                                <li>Verwijderen verblijfskatheter</li>\n                                <li>Verwijderen van hechtingen</li>\n                                <li>Spoelen van een stoma</li>\n                                <li>Meten van de bloeddruk</li>\n                            </ul>\n\t\t\t\t\t\t</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>De Wet BIG geldt alleen wanneer er geen sprake is van een noodsituatie. Tijdens een <strong>noodsituatie</strong> mag iedere zorgprofessional een voorbehouden handeling of risicovolle handelingen uitvoeren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_128133455.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"2.3 Voorbehouden en risicovolle handelingen"}]}