{"id":"60011f64-fc7c-2375-a519-92682ebbc8cb","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>6.9.2 Verpleegkundige interventies bij kinderen met een autistische stoornis</h3>\n\t\t\t<p><strong>Dreigende automutilatie</strong></p>\n\t\t\t<p>Definitie: aanwezigheid van risicofactoren voor een zelfverminkende maar niet dodelijke handeling, resulterend in weefselbeschadiging en vermindering van spanningen.</p>\n\t\t\t<p><strong><em>Interventie</em></strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Grijp in om het kind tegen letsel te beschermen als het zelfverminkend gedrag vertoont, zoals met het hoofd bonken of ander hysterisch gedrag.</li>\n\t\t\t\t<li>Wanneer het kind met het hoofd bonkt, moet het gebruik van een helm worden overwogen om hoofdletsel te voorkomen, en het gebruik van wanten om het uittrekken van haren te voorkomen. Waar nodig kunnen zachte arm- of beenbeschermers worden aangebracht om armen of benen tijdens de hysterische bewegingen tegen verwonding te beschermen.</li>\n\t\t\t\t<li>Probeer erachter te komen of het zelfverminkend gedrag steeds als een reactie op angst plaatsvindt, en als dat het geval is, wat de oorzaak van die angst is.</li>\n\t\t\t\t<li>Geef een-op-eenbegeleiding.</li>\n\t\t\t\t<li>Blijf bij het kind wanneer het angstig wordt.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Inadequate sociale interactie</strong></p>\n\t\t\t<p>Definitie: onvoldoende of overmatige kwantiteit of ondoelmatige kwaliteit van de sociale omgang.</p>\n\t\t\t<p><strong><em>Interventie</em></strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Geef een-op-eenbegeleiding aan het kind.</li>\n\t\t\t\t<li>Geef het kind bekende voorwerpen (bijvoorbeeld dierbaar speelgoed, een dekentje).</li>\n\t\t\t\t<li>Bied het kind veel warmte en laat merken dat je het accepteert en klaarstaat om aan zijn fundamentele behoeften te beantwoorden.</li>\n\t\t\t\t<li>Loop niet te hard van stapel. Forceer geen interactie. Begin met het positief bekrachtigen van oogcontact en werk geleidelijk toe naar aanraken, glimlachen, knuffelen.</li>\n\t\t\t\t<li>Steun het kind door je aanwezigheid als het contact probeert te leggen met anderen om hem heen.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Verstoorde verbale communicatie</strong></p>\n\t\t\t<p>Definitie: verminderd of vertraagd vermogen, of onvermogen, om een systeem van symbolen (taal) waar te nemen, te verwerken, over te brengen en te gebruiken (om te communiceren).</p>\n\t\t\t<p><strong><em>Interventie</em></strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Zorg ervoor dat het kind gedurende een langere periode door dezelfde verpleegkundigen wordt verzorgd.</li>\n\t\t\t\t<li>Anticipeer op de behoeften van het kind en kom hieraan tegemoet totdat er bevredigende communicatiepatronen zijn ontstaan.</li>\n\t\t\t\t<li>Gebruik de technieken <em>wederzijdse bevestiging en duidelijkheid proberen te krijgen </em>om de communicatiepatronen te ontcijferen. (Bijvoorbeeld: &lsquo;Ik denk dat je. . . bedoelt.&rsquo; of &lsquo;Bedoel je dat. . .?&rsquo;).</li>\n\t\t\t\t<li>Houd je gezicht tijdens het gesprek tegenover het gezicht van het kind en kijk het aan zodat het uit je gelaatsuitdrukkingen kan aflezen wat de adequate non-verbale gelaatsexpressie is. De ogen moeten daarbij echte belangstelling en respect voor de ander uitdrukken.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Identiteitsstoornis</strong></p>\n\t\t\t<p>Definitie: onvermogen om onderscheid te maken tussen zichzelf en anderen/objecten.</p>\n\t\t\t<p><strong><em>Interventies</em></strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Geef een-op-eenbegeleiding aan het kind.</li>\n\t\t\t\t<li>Help het kind bij activiteiten van het dagelijks leven (ADL) zoals wassen en eten, om zichzelf als een afzonderlijk individu te zien.</li>\n\t\t\t\t<li>Wijs de verschillende lichaamsdelen van het kind aan en help het om deze te benoemen.</li>\n\t\t\t\t<li>Maak geleidelijk iets meer lichamelijk contact met het kind door met behulp van aanraking de verschillen tussen hem en jezelf (de verpleegkundige) aan te wijzen. Pas op met aanraken tot er voldoende vertrouwen is opgebouwd.</li>\n\t\t\t\t<li>Ondersteun het leren benoemen van de eigen lichaamsdelen en het leren kennen van de eigen lichaamsgrenzen met behulp van spiegels, tekeningen en foto&rsquo;s van het kind.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_62226775.jpg\";201,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"6.9.2 Verpleegkundige interventies bij kinderen met een autistische stoornis"}]}