{"id":"595867d8-be6d-0670-3473-a1a0dc368703","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Pneumonie</h3>\n\t\t\t<p>Een pneumonie is een ontsteking van de longblaasjes, die wordt veroorzaakt door een bacterie, virus of een schimmel. In veel gevallen gaat een pneumonie samen met hoesten, dyspnoe en koorts. Bij auscultatie, kunnen aanwijzingen worden gevonden voor een pneumonie.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bij een pneumonie kan bij auscultatie sprake zijn van zowel verminderd als toegenomen (verscherpt) ademgeruis ter plaatse van het infiltraat. Verminderd ademgeruis is het gevolg van een verminderde luchtverplaatsing ter plaatse van het infiltraat. Verscherpt ademgeruis ontstaat omdat slijm het geluid beter geleidt dat normaal longweefsel.</li>\n\t\t\t\t<li>In veel gevallen zijn rhonchi te horen, passend bij borrelend slijm in de bronchi&euml;n;</li>\n\t\t\t\t<li>De diagnose wordt gesteld op basis van de kliniek. Een infiltraat op een X-thorax bekrachtigt de diagnose. In veel gevallen is bij een pneumonie echter (nog) geen infiltraat zichtbaar;</li>\n\t\t\t\t<li>Pati&euml;nten met een bacteri&euml;le pneumonie dienen behandeld te worden met antibiotica.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Aspiratiepneumonie</strong></p>\n\t\t\t<p>Een pneumonie kan ook ontstaan doordat de pati&euml;nt zich heeft verslikt en hierdoor heeft geaspireerd (voedsel heeft ingeademd). Dit wordt een <strong>aspiratiepneumonie </strong>genoemd.</p>\n\t\t\t<p>In de meeste gevallen is een bacterie de veroorzaker van een pneumonie. Bacteri&euml;n die vaker dan andere soorten bacteri&euml;n een pneumonie veroorzaken, worden &lsquo;typische&rsquo; verwekkers genoemd. Een pneumonie die wordt veroorzaakt door een bacterie die minder vaak aanleiding geeft voor een pneumonie, wordt een &lsquo;atypische pneumonie&rsquo; genoemd.</p>\n\t\t\t<p>Bij een bacteri&euml;le pneumonie kan het volgende onderscheid worden gemaakt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Community aquired pneumonie (CAP): een pneumonie opgelopen buiten het ziekenhuis.</li>\n\t\t\t\t<li>Hospital aquired pneumonie (HAP): een pneumonie opgelopen in het ziekenhuis.</li>\n\t\t\t</ul>\n\t\t\t<p>Twee redenen waarom het onderscheid tussen CAP en HAP wordt gemaakt, zijn:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Ziekteverwekkers bij een pneumonie die in het ziekenhuis is opgelopen (HAP), reageren in veel gevallen minder goed op de behandeling (vanwege resistentie).</li>\n\t\t\t\t<li>De ziekteverwekkers bij een pneumonie die in het ziekenhuis is opgelopen, zijn vaker atypisch en vereisen behandeling met speciale antibiotica.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/shutterstock_381600625.jpg\";148,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Pneumonie"}]}