{"id":"582fcb8b-0c5f-f3ae-8fa4-3f4112ba9f68","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bescherming van het hartspierweefsel</h3>\n\t\t\t<p>Bij elke ingreep aan het hart waarbij een elektromechanische stilstand van het hart wenselijk is, is sprake van een ischemische fase. Dit is eigenlijk een vreemde situatie. Het hele lichaam wordt namelijk van zuurstofrijk bloed voorzien door de hart-longmachine, behalve het hart. Daarom worden tijdens de operatie maatregelen getroffen om het hart in de ischemische fase te beschermen. Dit heet myocardprotectie; ofwel bescherming van het hartspierweefsel. De hart-longmachine levert al een vorm van bescherming. Een leeg, kloppend hart verbruikt namelijk aanmerkelijk minder energie dan een hart dat volledig wordt belast. In de fase dat het hart wordt stilgelegd, wordt er nauwlettend op toegezien dat het hart niet uitzet, door gebruik van eerdergenoemde &ldquo;vents&rdquo;.</p>\n\t\t\t<p>Hypothermie reduceert het metabolisme en de zuurstofconsumptie van het hart. Naast hypothermie ge&iuml;nduceerd door de hart‑longmachine, kan het hart extra gekoeld worden door het te besprenkelen met koud water (4<sup>o</sup>C).</p>\n\t\t\t<p>In de jaren &lsquo;70 werd aangetoond dat het gebruik van cardioplegie (elektrische en mechanische stilstand van het myocard) en hypothermie van het myocard samen betere uitkomsten gaven dan elk van deze methoden alleen. De zuurstofbehoefte van het myocard blijkt tijdens de ischemische periode waarin de aorta is afgeklemd, met behulp van koude cardioplegie, zodanig te worden verlaagd, dat de energievoorraad van de hartspiercellen voldoende blijft om cel-integriteit te behouden. Bovendien blijken de energie‑afhankelijke celmembraanpompen, die de juiste hoeveelheden van natrium, kalium en calcium handhaven, hierbij te blijven functioneren.</p>\n\t\t\t<p>Uitgebreid onderzoek heeft aangetoond dat het gezamenlijk toepassen van deze methoden de tijd tot onherstelbare schade optreedt aanzienlijk kan verlengen. Desondanks is tot op heden niet duidelijk wat de exacte tijdslimiet is. Klinische gegevens hebben aangetoond dat, wanneer sprake is van voldoende reserve van het myocard, binnen een periode van 120 minuten weinig necrose optreedt. Voor pati&euml;nten met een verminderde myocardreserve, bijvoorbeeld door vergevorderd hartfalen, is deze periode waarschijnlijk korter.</p> \n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_413060326.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Bescherming van het hartspierweefsel"}]}