{"id":"576b5232-68e6-4324-8bfc-697fe8afeefb","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.4.1 Transport</h3>\n\t\t\t<p>Voor het onderhoud van de cel is het van belang dat verschillende stoffen de celmembraan kunnen passeren. De stoffen moeten door het membraan worden getransporteerd. Sommige stoffen kunnen het membraan passeren zonder dat dit de cel energie kost. Gassen, zoals koolstofdioxide en zuurstof, kunnen vrijelijk door het membraan diffunderen. Diffusie is het proces waarbij deeltjes van een hoge concentratie naar een lage concentratie verplaatsen. Deze vorm van transport wordt <strong>passief transport</strong> genoemd, omdat dit geen energie kost.</p>\n\t\t\t<p><strong>Passief transport</strong></p>\n\t\t\t<p>De belangrijkste vormen van passief transport zijn diffusie en osmose.</p>\n\t\t\t<p>Het cytoplasma heeft een andere samenstelling dan de oplossing buiten de cel. De snelheid van de waterverplaatsing (osmose) is afhankelijk van de verschillen in concentratie van bepaalde stoffen binnen en buiten de cel. Vooral zouten en eiwitmoleculen spelen hierbij een belangrijke rol. Als zich buiten de cel veel zouten bevinden, zal water de cel uit worden vervoerd om een nieuw evenwicht te cre&euml;ren.</p>\n\t\t\t<p>De <strong>kristallo&iuml;d-osmotische druk</strong> is een maat voor de aanzuigende kracht van zouten op water. De aanzuigende kracht op water door eiwitten (collo&iuml;den) wordt de <strong>collo&iuml;d-osmotische druk</strong> genoemd.</p>\n\t\t\t<p><strong>Actief transport</strong></p>\n\t\t\t<p>Bij actief transport is energie nodig om een stof over het membraan te transporteren. Er moeten namelijk stoffen worden verplaatst van een plek met een lage concentratie opgeloste stoffen naar een plek met een hoge concentratie stoffen. De stoffen moeten dus tegen de <strong>concentratiegradi&euml;nt</strong> in worden verplaatst. Dit kan via verschillende mechanismen, zoals:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Enzymatische pomp</strong>: met behulp van ATP (adenosinetrifosfaat) zorgen <strong>transportenzymen</strong> voor het verplaatsen van geladen deeltjes door het membraan. Het enzym bindt aan het deeltje en passeert het membraan met behulp van de energie die geleverd wordt door ATP. Buiten het membraan laat het eiwit het deeltje weer los.</li>\n\t\t\t</ul>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Blaasjestransport</strong>: delen van de celmembraan worden afgesplitst of samengesmolten. Via dit mechanisme kunnen stoffen binnen nieuwgevormde blaasjes vervoerd worden. Hierbij kan onderscheid worden gemaakt in verschillende vormen:</li>\n\t\t\t\t<li><strong>Endocytose</strong>: hierbij worden stoffen de cel in getransporteerd. Dit kan op twee manieren:\n\t\t\t\t\t<ol>\n\t\t\t\t\t\t<li><strong>Fagocytose</strong>: de blaasjes transporteren een <strong>vaste stof</strong>. Naast het &lsquo;eten&rsquo; van deze vaste bestanddelen wordt fagocytose ook gebruikt in de afweer tegen indringers via macrofagen en neutrofielen. Deze cellen zijn in staat om de ziekteverwekkers in zich op te nemen en zo onschadelijk te maken.</li>\n\t\t\t\t\t\t<li><strong>Pinocytose</strong>: de blaasjes transporteren in dit geval geen vaste stof maar een <strong>vloeistof</strong>.</li>\n\t\t\t\t\t</ol>\n\t\t\t\t</li>\n\t\t\t\t<li><strong>Exocytose</strong>: hierbij worden stoffen de cel uit getransporteerd.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t\t<div style=\"display:inline-block; width:300px;\">\n\n                  [$IMG(\"/media/Animations/01.15.png\";200,300;2)]\n                  <p><em>Weergave van de verschillende mogelijkheden waarop stoffen de celmembraan kunnen passeren</em></p>\n                  [$IMG(\"/media/Animations/course999_Extracellulair_.png\";300,300;2)]\n                  <p align=\"center\"><em>Weergave van endocytose en exocytose</em></p>\n\n\t\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"1.4.1 Transport"}]}