{"id":"69005874-5e04-8be2-4e01-111a41b71c59","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Inleiding</h3>\n\n\n\t\t[$BLOCK(blue)]\n          \n            <p><strong><i>Casus</i></strong><br/>Marijke werkt in een verpleeghuis waar een aantal cliënten met ernstige dementie wonen. Ze maakt zich zorgen over meneer Bos. Hij woont al een flinke tijd in het verpleeghuis, maar het gaat steeds slechter met hem. Hij eet niet goed en hij wil zijn medicijnen niet innemen. Marijke probeert van alles om meneer Bos de belangrijkste medicijnen te laten innemen, maar ze weet niet zo goed tot hoever zij mag gaan om hem te dwingen. Op internet zoekt ze naar de regels die gelden voor deze situatie.</p>\n\t\n          [$/BLOCK(blue)]\n \n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Iedereen heeft het recht om zelf keuzes te maken in het leven. Denk bijvoorbeeld aan wat je eet of wat je met je lichaam doet. De meeste mensen kunnen goede keuzes maken en weten ook precies wat die keuzes betekenen. Als je bijvoorbeeld een hoge bloeddruk hebt, krijg je medicijnen van de huisarts. Je hebt zelf de keuze om deze medicijnen wel of niet te slikken je en weet ook wat gebeurt als je ze wel of niet inneemt. Cliënten met bijvoorbeeld een verstandelijke beperking of dementie hebben ook het recht om te beslissen wat ze met hun eigen leven willen. Soms vinden ze het alleen moeilijk om in te schatten wat die keuzes nou precies voor effect hebben. Sommige keuzes leiden bijvoorbeeld tot een gevaar voor henzelf of voor anderen. In dat geval moet iemand anders een betere keus voor hen maken. Het is best lastig om in te schatten wanneer je als zorgverlener een cliënt een eigen keuze moet laten maken, of wanneer je moet ingrijpen. Om deze reden zijn vanaf 1 januari 2020 twee nieuwe wetten van kracht gegaan voor het toepassen van dwang in de zorg, namelijk de:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Wet zorg en dwang, oftewel de Wzd;</li>\n\t\t\t\t<li>Wet verplichte geestelijke gezondheidszorg, oftewel de Wvggz.&nbsp;</li>\n\t\t\t</ol>\n\t\t\t<p>Deze twee wetten vervangen samen de Wet Bijzondere Opnemingen Psychiatrische Ziekenhuizen, ook wel Wet Bopz genoemd. De Wet Bopz regelde ook al voor 2020 de vrijheidsbeperkende maatregelen voor cli&euml;nten. De wet Bopz gold voor cliënten met een psychogeriatrische aandoening (zoals dementie), een verstandelijke beperking of een psychiatrische aandoening. Omdat deze groepen erg van elkaar verschillen, is ervoor gekozen de Wet Bopz op te delen in de Wzd en Wvggz.</p>\n\t\t\t<p>De Wet zorg en dwang regelt de rechten bij onvrijwillige zorg of onvrijwillige opname van cliënten met:</p>\n            <ul>\n              <li>een verstandelijke beperking;</li>\n              <li>een psychogeriatrische aandoening;</li>\n              <li>niet-aangeboren hersenletsel. Dit is bijvoorbeeld bij hersenschade na een auto-ongeluk;</li>\n              <li>autisme;</li>\n              <li>een aandoening als de ziekte van Huntington en het syndroom van Korsakov. Dit zijn aandoeningen die onder andere zorgen dat de cliënten minder goed hun keuzes kunnen overwegen.</li>\n\t\t\t</ul>\n              <p>De Wvggz lijkt erg op de Wzd, maar deze wet geldt speciaal voor cliënten met een psychiatrische stoornis. We laten in deze module de Wvggz buiten beschouwing. De Wzd is vrij complex en bestaat uit verschillende stappen. Deze module laat je kennis maken met de Wzd en bespreekt welke stappen je kunt volgen als je te maken hebt met een situatie rondom dwang in de zorg.</p>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_708590557.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"Inleiding"}]}