{"id":"572bd849-fd78-f9b5-3394-5ab8e1babf81","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Uitzuigkatheter</h3>\n\t\t\t<p>Bij het gebruik van een uitzuigslang dient atraumatisch gewerkt te worden. Het slijmvlies van de luchtwegen is erg kwetsbaar, er worden dan ook specifieke voorwaarden gesteld aan uitzuigslangen/katheters.</p>\n\t\t\t<p><strong>Katheterpunt</strong></p>\n\t\t\t<p>Om atraumatisch te kunnen werken mag de uitzuigkatheter geen scherpe randen bevatten. De punt van de katheter is afgerond en mag niet spits zijn. Op deze wijze kan perforatie van het slijmvlies worden voorkomen.</p>\n\t\t\t<p><strong>Openingen</strong></p>\n\t\t\t<p>Alle uitzuigkatheters voor het bronchiaal toilet bevatten aan de zijkant openingen om vastzuigen te voorkomen. Indien de katheter zich vastzuigt dan stroomt er via deze opening lucht naar binnen waardoor de katheter weer losraakt. Bedenk wel dat deze veiligheidsopeningen ineffectief zijn bij een te grote zuigkracht van het uitzuigapparaat.</p>\n\t\t\t<p><strong>Katheterdikte</strong></p>\n\t\t\t<p>De dikte van de juiste katheter is afhankelijk van:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Leeftijd: volwassenen of kind</li>\n\t\t\t\t<li>Kwaliteit van het secreet: vloeibaar of taai</li>\n\t\t\t\t<li>Hoeveelheid secreet</li>\n\t\t\t</ul>\n\t\t\t<p>Bij volwassenen, taai secreet en/of veel secreet wordt gekozen voor een dikkere katheter. Wel probeer je, ook onder deze omstandigheden, te werken met een zo dun mogelijke katheter. Met een dunne katheter kom je dieper in het bronchiale systeem en is het bronchiaal toilet effectiever.</p>\n\t\t\t<p>De diverse maten van uitzuigkatheters worden uitgedrukt in charrières (Ch.). Bij volwassenen is een maat van Ch. 10-12 Ch gangbaar, bij kinderen Ch. 8-10 en bij zuigelingen Ch. 6-8.</p>\n\t\t\t<p>Dikkere katheters (bijv. Ch. 16) worden in de regel niet aanbevolen, deze komen veelal niet diep genoeg in het bronchiale systeem. Ook de kans op slijmvliesbeschadiging neemt toe. De dikkere katheters Ch. &gt; 16 worden soms gebruikt bij bloedingen of veel taai slijm.</p>\n\t\t\t<p><strong>Katheterlengte</strong></p>\n\t\t\t<p>Uitzuigkatheters voor volwassenen hebben een lengte van 50-60 cm. Voor kinderen zijn er katheters met een lengte van 30 cm.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Uitzuigkatheter"}]}