{"id":"60158cae-d586-7a22-6f80-19a0c2b4f1b8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Syringomyelie</h3>\n\t\t\t<p>Syringomyelie is een zeer langzaam progressieve aandoening van het ruggenmerg waarbij zich een intramedullaire (in het ruggenmerg) holte vult met liquor vaak in/rondom het centrale kanaal. Het treedt veelal op ter hoogte van de medulla oblongata (syringobulbie) en het cervicale ruggenmerg.</p>\n\t\t\t<p>Het is doorgaans een idiopathische aandoening waarbij onbekend is hoe het ontstaat. Bij 90% van de pati&euml;nten komen afwijkingen voor van de craniocervicale overgang:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een [$LINK(\"Arnold-Chiari malformatie\";113631)];</li>\n\t\t\t\t<li>een basilaire impressie: de dens (onderdeel van wervel C2) staat te hoog in het foramen magnum en drukt op de medulla.</li>\n\t\t\t</ul>\n\t\t\t<p>Door de associatie met deze afwijkingen wordt de suggestie gewekt dat syringomyelie het gevolg kan zijn van een stoornis in de liquorcirculatie.</p>\n\t\t\t<p>Enkele veel zeldzamere en tevens niet-aangeboren oorzaken voor een syrinx zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>intramedullaire tumor</li>\n\t\t\t\t<li>traumatische dwarslaesie (kan tot jaren later ontstaan)</li>\n\t\t\t\t<li>vasculaire stoornis van het ruggenmerg</li>\n\t\t\t</ul>\n\t\t\t<p>De holte, ook wel syrinx genoemd, ligt centraal gelegen in het ruggenmerg. Een syringomyelie zal dus hetzelfde beeld geven als een [$LINK(\"centraal myelum syndroom\";113621)] zoals eerder besproken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een gestoorde vitale sensibiliteit in de betreffende dermatomen wat een branderige pijn kan geven in de handen, armen en schouders:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>brandwonden aan de vingers</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>perifeer motorische uitvalsverschijnselen bij druk op de (motorische) voorhoorn:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>hypotone parese en segmentale atrofie van hand- en armspieren</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n              \t<li>een gestoorde functie van de sympathicus in de zijhoorn:\n              \t\t<ul>\n                      \t<li>bilateraal syndroom van Horner</li>\n              \t\t</ul>\n              \t</li>\n\t\t\t</ul>\n\t\t\t<p>Bij een progressieve syrinx kunnen ook meer perifeer gelegen structuren in het myelum uitvallen zoals de piramidebaan.</p>\n\t\t\t<p>De behandeling is voornamelijk gericht op symptoombestrijding. Slechts in zeldzame gevallen is chirurgisch ingrijpen ge&iuml;ndiceerd. Dit is het geval indien een liquorobstructie bekend is die de syrinx veroorzaakt en die dus weggenomen kan worden.</p>\n            <table width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n                <tbody valign=\"top\" align=\"center\">\n                    <tr>\n                        <td width=\"50%\">[$IMG(\"/media/Animations/neurocasus/CTscanviewer.html?img=syrinx_cervicaal_003&sheets=1&framesonlastsheet=12&width=448&height=448\";308,300;2.5)]<br/><em>Sagittale MRI-wervelkolom die een langgerekte syrinx (geel) toont van cervicaal tot thoracaal. De oplettende kijker merkt op dat bij deze patient geen sprake is van een Chiari malformatie.</em></td>\n                        <td width=\"50%\">[$IMG(\"/media/Animations/neurocasus/CTscanviewer.html?img=syrinx_cervicaal_007&sheets=1&framesonlastsheet=20&width=512&height=384\";308,300;2.5)]<br/><em>Transversale MRI-wervelkolom die dezelfde syrinx (geel) toont.</em></td>\n                    </tr>\n                </tbody>\n            </table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n          <div style=\"display:inline-block; width:300px;\">\n\n            [$IMG(\"/media/Animations/Basis_Neurology_27_36_NL.png\";171,300;3)]\n            <p><em>Het centrale kanaal ligt centraal gelegen in de grijze stof.</em></p>\n            [$IMG(\"/media/Animations/Basis_Neurology_27_37_NL.png\";245,300;2.86)]\n            <p align=\"center\"><em>Basilaire impressie</em></p>\n            [$IMG(\"/media/Animations/Basis_Neurology_27_38_NL.png\";218,300;3)]\n            <p align=\"center\"><em>Syrinx</em></p>\n            [$IMG(\"/media/Animations/Basis_Neurology_27_39_NL.png\";208,300;3)]\n            <p><em>Onderbreking van de neuronen die betrokkenheid zijn bij de vitale sensibiliteit.</em></p>\n      \n\t\t</div>\n\n\t[$/CELL]\n[$/BOX] \n","Name":"Syringomyelie"}]}