{"id":"5775a0b0-f8ca-e477-beb6-8e712fdebec0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Inleiding</h3>\n\t\t\t<p>Hypertensie is de medische term voor <strong>hoge bloeddruk</strong>. De bloeddruk komt overeen met de druk in de bloedvaten. De bloeddruk wordt over het algemeen weergegeven in twee verschillende drukken:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Bovendruk</strong>, de hogere druk;</li>\n\t\t\t\t<li><strong>Onderdruk</strong>, de lagere druk.</li>\n\t\t\t</ul>\n\t\t\t<p>De bovendruk wordt veroorzaakt door het regelmatig samentrekken van het hart, waardoor bloed richting de slagaders van het lichaam wordt gepompt. De onderdruk wordt veroorzaakt doordat het hart ontspant.</p>\n\t\t\t<p>De grenswaarden van de boven- en onderdruk voor volwassenen tot 80 jaar die worden aangehouden voor hypertensie zijn als volgt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bovendruk: <strong>≥ 140 mmHg</strong></li>\n\t\t\t\t<li>Onderdruk: <strong>≥ 90 mmHg</strong></li>\n\t\t\t</ul>\n\t\t\t<p>Bij een aantal personen is de bloeddruk thuis lager dan in de spreekkamer van de arts. Voor een bloeddruk die thuis wordt gemeten gelden als grenswaarden een bovendruk van 135 mmHg en een onderdruk van 90 mmHg. <br> Bij volwassenen boven de 80 jaar gelden als grenswaarden voor hypertensie een bovendruk van 160 mmHg en een onderdruk van 90 mmHg.</p>\n\t\t\t<p>De bloeddruk wisselt op een dag. Doorgaans is de bloeddruk ’s ochtends en ’s avonds lager dan in de middag. De bloeddruk stijgt gedurende inspanning en emoties. Tijdens het slapen daalt de bloeddruk.</p>\n\t\t\t<p>De bloeddruk neemt toe met de leeftijd. Hoewel hypertensie op iedere leeftijd voor kan komen, wordt een hoge bloeddruk dan ook vaker gezien bij ouderen.</p>\n\t\t\t<p>Hypertensie komt voor bij ongeveer 30% van de Nederlanders tussen de 30 en 70 jaar. Hypertensie komt vaker voor bij mannen dan bij vrouwen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_373694431.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Inleiding"}]}