{"id":"597c8c8c-9b44-37f6-32d9-d684833f9433","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Kwaliteitswetten en kwaliteitskaders</h3>\n\t\t\t<p>Volgens de wet moeten zorginstellingen aan een aantal eisen voldoen om de kwaliteit van de zorg te waarborgen. Deze eisen zijn vastgelegd in:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de Wet BIG;</li>\n\t\t\t\t<li>de Wet kwaliteit, klachten en geschillen in de zorg (Wkkgz);</li>\n\t\t\t\t<li>de Wet medezeggenschap cli&euml;nten zorginstellingen (Wmcz);</li>\n\t\t\t\t<li>de Wet toelating zorginstellingen;</li>\n\t\t\t\t<li>de Zorgverzekeringswet;</li>\n\t\t\t\t<li>de Wet langdurige zorg.</li>\n\t\t\t</ul>\n\t\t\t<p>De beroepsgroep heeft niet alleen verschillende wetten opgesteld, maar ook kwaliteitskaders. Een kwaliteitskader vormt de standaard voor de zorg in een bepaalde sector. In het kwaliteitskader staat beschreven wat zorgvragers en hun familie kunnen verwachten van de zorg.</p>\n\t\t\t<p><em>De Wet BIG</em></p>\n\t\t\t<p>Beroepsbeoefenaars, zoals artsen of verpleegkundigen, zijn volgens de Wet BIG (Wet op de Beroepen in de Individuele Gezondheidszorg) verplicht om mee te werken aan kwaliteitszorg. De Wet BIG is opgesteld om de kwaliteit van de zorg te bevorderen en te bewaken. Daarnaast beschermt de wet pati&euml;nten tegen ondeskundig en onzorgvuldig handelen van beroepsbeoefenaars. Verpleegkundigen en artsen, maar ook bijvoorbeeld fysiotherapeuten, logopedisten en di&euml;tisten, staan geregistreerd in het BIG-register. Je bent alleen bevoegd om als zorgprofessional te werken als je in dit register geregistreerd bent.</p>\n\t\t\t<p><em>De Wet kwaliteit, klachten en geschillen in de zorg</em></p>\n\t\t\t<p>De Wkkgz regelt wat goede zorg precies inhoudt en wat er moet gebeuren als zorgvragers een klacht hebben. In de Wkkgz staat ook dat zorgprofessionals incidenten veilig moeten kunnen melden. De wet geldt voor alle zorginstellingen. De wet dient om openheid te geven over klachten in de gezondheidszorg, zodat hiervan geleerd kan worden.</p>\n\t\t\t<p><em>De Wet medezeggenschap cli&euml;nten zorginstellingen</em></p>\n\t\t\t<p>Zorginstellingen moeten een cli&euml;ntenraad hebben. Zorgvragers kunnen via deze cli&euml;ntenraad meepraten over beslissingen die de instelling neemt. De cli&euml;ntenraad behartigt de belangen van de zorgvragers en hun familieleden. Het bestuur van de instelling moet de adviezen van de cli&euml;ntenraad meenemen in zijn beslissingen.</p>\n\t\t\t<p><em>De Wet toelating zorginstellingen</em></p>\n\t\t\t<p>Zorginstellingen hebben een zogenaamde toelating nodig om zorg die wordt vergoed te mogen aanbieden. Hiervoor wordt eerst getoetst of de instelling voldoet aan de wettelijke eisen. Voorbeelden van eisen zijn transparantie, financi&euml;le administratie, aanwezigheid van toezicht en de toegankelijkheid van acute zorg.</p>\n\t\t\t<p><em>De Zorgverzekeringswet</em></p>\n\t\t\t<p>In deze wet is de zorgverzekering geregeld. Iedereen moet een basisverzekering hebben. Tevens is in deze wet vastgelegd dat alle verzekerden toegang moeten hebben tot betaalbare en kwalitatief goede zorg.</p>\n\t\t\t<p><em>De Wet langdurige zorg</em></p>\n\t\t\t<p>Deze wet regelt zware, intensieve zorg voor kwetsbare groepen. Ouderen, mensen met een handicap en mensen met een psychische aandoening behoren tot deze groepen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"10.7 Kwaliteitswetten en kwaliteitskaders"}]}