{"id":"574e12c6-b1d9-6a0e-93ea-b8d9b3868a75","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>De gevaren bij een brand</h3>\n\t\t\t<p>Het is belangrijk om de volgende <strong>gevaren bij brand</strong> in te zien:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Rook:</strong> de ontwikkeling en verspreiding hiervan zal sneller verlopen dan de brand zelf. Rook is altijd giftig en het inademen ervan is dan ook levensbedreigend. De meeste slachtoffers bij een brand overlijden als gevolg van rookinademing. Het vermijden van rook en daarmee het veiligstellen van de eigen veiligheid, is van belang als bhv’er.</li>\n              \t<li><strong>Hitte:</strong> door het vuur zal er temperatuursverhoging optreden, waardoor er materialen in de ruimte in brand kunnen worden gezet en de brand zich snel uitbreidt. Als het vuur langer brandt, kan de hitte zich bovenin de ruimte ophopen. Op een gegeven moment zal de hitte als een deken naar beneden zakken, waardoor er brandwonden kunnen ontstaan bij personen die op dat moment in de ruimte aanwezig zijn. Hoe hoger de ruimte, hoe later iets gemerkt worden van de hitte en de rook.</li>\n\t\t\t\t<li><strong>Koolstofmonoxide:</strong> een gas dat altijd vrijkomt bij brand, met name aan het begin. Inademen van koolstofmonoxide leidt na enige tijd tot zuurstofgebrek. Het is onzichtbaar, reukloos en smaakloos, waardoor de kans groot is dat het ongemerkt ingeademd wordt.</li>\n\t\t\t\t<li><strong>Elektriciteitskasten:</strong> elk gebouw heeft een elektriciteitskast, waardoor de elektriciteit het gebouw binnen komt. Een elektriciteitskast is herkenbaar gemarkeerd met een pictogram. De brandweer dient altijd gewaarschuwd te worden bij brand in een elektricteitskast, in verband met het zich verspreiden van de brand naar de elektriciteitsleidingen. Als de kast nog onder spanning staat vormt deze een gevaar bij het blussen. De elektriciteit uit de kast kan namelijk via het bluswater overgebracht worden op degene die blust, waardoor hij of zij zelf onder spanning komt te staan. Schakel bij voorkeur de elektriciteit uit voordat met blussen wordt begonnen. Water geleidt stroom. Blus dus liever met een CO2-blusser dan met water. Is er geen CO<sub>2</sub>-blusser aanwezig, dan kan er sproeischuim worden gebruikt. De blusser geeft aan of deze geschikt is voor het blussen van elektrische installaties. Als laatste kan er gekozen worden voor poeder, waarbij er rekening gehouden moet worden met de gevolgschade.</li>\n\t\t\t\t<li><strong>Gevaarlijke stoffen:</strong> deze zijn in sommige bedrijven aanwezig en maken soms zelfs deel uit van het werk. Op de verpakking van de stoffen zit een etiket, dat de gevaren aangeeft. De nieuwe etiketten die op grond van de Europese regelgeving (EU-Global Harmonized System) zijn geïntroduceerd, worden hieronder weergegeven.</li>\n\t\t\t</ul>\n\n\t\t\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"5\" width=\"100%\">\n\t\t\t\t<tbody valign=\"top\" align=\"center\">\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<td width=\"33%\">\n                          [$IMG(\"/media/Images/shutterstock_2204880373.jpg\";200,200)]\n                          <p>Bijtend</p>\n                      \t</td>\n\t\t\t\t\t\t<td width=\"33%\">\n                          [$IMG(\"/media/Images/shutterstock_2204880367.jpg\";200,200)]\n                          <p>Ontplofbaar</p>\n                      \t</td>\n\t\t\t\t\t\t<td width=\"33%\">\n                          [$IMG(\"/media/Images/shutterstock_2204880369.jpg\";200,200)]\n                          <p>Oxiderend</p>\n                      \t</td>\n\t\t\t\t\t</tr>\n                  \t<tr>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_1277815438.jpg\";200,200)]\n                          <p>Lange termijn gezondheidsgevaar</p>\n                      \t</td>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_744643549.jpg\";200,200)]\n                           <p>Milieugevaarlijk</p>\n                      \t</td>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_2204880359.jpg\";200,200)]\n                           <p>Giftig</p>\n                      \t</td>\n\t\t\t\t\t</tr>\n                  \t<tr>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_2204880357.jpg\";200,200)]\n                          <p>Acute gezondheidseffecten</p>\n                      \t</td>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_785263948.jpg\";200,200)]\n                          <p>Ontvlambaar</p>\n                      \t</td>\n\t\t\t\t\t\t<td>\n                          [$IMG(\"/media/Images/shutterstock_2204880361.jpg\";200,200)]\n                          <p>Gassen onder druk</p>\n                      \t</td>\n\t\t\t\t\t</tr>\n                </tbody>\n\t\t\t</table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_87818071.jpg\";199,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"De gevaren bij een brand"}]}