{"id":"5921a515-1d50-8d41-e035-8756f387b7b6","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Het ABC-protocol voor baby’s</h3>\n\t\t\t<p>Alvorens het ABC-protocol te starten controleer je eerst het bewustzijn van de baby. Doe dit door onder de voeten te wrijven en op de borstkas van de baby te tikken. Indien er geen reactie is: start het ABC-protocol.</p>\n\t\t\t<p><strong>A: Airway (ademweg)</strong></p>\n\t\t\t<p>Controleer of de ademweg van de baby vrij is. Een normale ademhaling is bij een baby veel minder uitgesproken dan bij een volwassene. Luister, kijk en voel daarom aandachtig.</p>\n\t\t\t<p>Als de ademhaling afwezig is maak je onmiddellijk de ademweg vrij door middel van de kinlift-methode. Zo hef je een eventuele blokkade door de tong op. Kantel het hoofd niet te ver naar achter, dit kan namelijk bij een baby de luchtweg juist blokkeren.</p>\n\t\t\t<p><strong>B: Breathing (beademen)</strong></p>\n\t\t\t<p>Plaats je mond over zowel de neus als de mond van de baby tijdens het beademen. Blaas lucht vanuit de wangen in plaats vanuit de longen. Laat na de beademing de baby uitademen. Kijk vervolgens of de borstkas op en neer beweegt en ga met je gezicht boven het gezicht van de baby hangen om de ademhaling te controleren. Als de baby nog niet uit zichzelf verder gaat ademen beadem je opnieuw op dezelfde manier. Indien na 2 beademingen de baby niet spontaan ademt ga je verder naar stap C.</p>\n\t\t\t<p><strong>C: Circulation (lichaamscirculatie)</strong></p>\n\t\t\t<p>Om de circulatie bij een baby te controleren voel je in de bovenarm naar de bovenarmslagader (arteria brachialis). Doe dit door twee vingers in het midden aan de binnenzijde van de bovenarm van de baby te leggen. Oefen vervolgens lichte druk uit gedurende enkele seconden. Als je nu geen polsslag voelt, kun je ervan uitgaan dat er geen hartslag is. Start vervolgens met borstcompressies.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/shutterstock_296820317.jpg\";212,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Het ABC-protocol voor baby’s"}]}