{"id":"581b2d63-32d2-2dab-82c0-16a4bb930b6a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK] \n\n        <h3>De rol van ICT in zorg en welzijn</h3> \n        <p><strong>Informatie- en communicatietechnologie (ICT)</strong> wordt steeds meer in de zorg en in welzijnswerk gebruikt. Deze technieken steunen zorgprofessionals. Maar hoe werkt dat nu precies, en wat zijn de voordelen voor de zorgvrager?</p>\n        <p><strong>ICT</strong> is nuttig voor zorgprofessionals, omdat zij hiermee makkelijker alle gegevens van zorgvragers kunnen bijhouden. Maar daar blijft het niet bij. Door ICT kunnen alle mensen die bij de zorg betrokken zijn, zoals de artsen, familie en de zorgvrager zelf, beter met elkaar praten. Denk dan aan online plekken waar ze met elkaar in gesprek kunnen gaan en waar ze belangrijke informatie kunnen delen. Dit maakt het makkelijker om alle zorg op een goede manier op elkaar aan te laten sluiten. Ook kunnen zorgvragers zelf actiever meedoen aan hun eigen zorg.</p>\n        <p>Een ander belangrijk gebruik van ICT in de zorg noemen we <strong>telemonitoring</strong>, oftewel op afstand in de gaten houden hoe iemand er lichamelijk voor staat. Dit kan met dingen zoals hartslagmeters, bloeddrukmeters en meters voor de bloedsuikerspiegel. Deze apparaten houden de belangrijke functies van het lichaam in de gaten. Als er iets niet goed gaat, merken ze dit snel op. Er kan dan snel wat aan gedaan worden.</p>\n        <p>Met behulp van ICT kunnen zorgvragers ook zelf zoeken naar informatie of zelf informatie delen op online plekken. Daardoor kunnen ze meer leren over hun eigen gezondheid en welke behandelingen er mogelijk zijn. Ze kunnen dan ook makkelijker praten met zorgprofessionals. Hierdoor hebben zorgvragers het gevoel dat ze zelf de controle hebben over hun eigen gezondheid. Ze worden zo een beter <strong>ingelichte </strong>en<strong> meer betrokken </strong>zorgvrager.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"De rol van ICT in zorg en welzijn"}]}