{"id":"57437819-89ff-9087-52ef-13bffafb5cc3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\n\t\t\t<h3>Bouw van de bloedvaten</h3>\n\t\t\t<p>Je lichaam bevat duizenden bloedvaten. Via je bloedvaten komt bloed met zuurstof en voedingstoffen bij al je organen terecht. Je bloedvaten zijn te vergelijken me holle buisjes. De wand van deze buisjes noemen we de <strong>vaatwand.</strong> De vaatwand is opgebouwd uit drie lagen, namelijk de:</p>\n            <ul>\n                <li><strong>tunica intima</strong>. Dit is de binnenste laag van je bloedvaten. Je bloed stroomt in een holle ruimte, binnenin je bloedvat. Deze holle ruimte noemen we <strong>het lumen. </strong>De binnenste wanden van het bloedvat, die grenzen aan het lumen, zijn bedekt met de tunica intima. De dekcellen van de tunica intima zorgen dat de vaatwand mooi glad is, zodat het bloed makkelijk door het vat kan stromen;</li>\n              \t<li><strong>tunica media</strong>. Dit is de middelste laag van de wand van je bloedvaten. Als je weer aan de holle ruimte (het lumen) denkt, ligt de tunica media dus om de tunica intima heen. De tunica media bestaat vooral uit bindweefsel en glad spierweefsel. Als de spieren van deze laag samentrekken, wordt het bloedvat nauwer. Het lumen waar het bloed doorheen stroomt, wordt dan kleiner;</li>\n                <li><strong>tunica adventitia</strong>. Dit is de buitenste laag van je bloedvaten. Deze buitenste laag bestaat uit bindweefsel en zorgt voor stevigheid van het bloedvat. Daarnaast vinden we in de tunica adventitia minuscuul kleine bloedvaatjes. Via deze kleine bloedvaatjes krijgen de cellen van je bloedvaten zelf ook de zuurstof en voedingsstoffen die ze nodig hebben.</li>\n\t\t\t</ul>\n\t\t\t<p>Bijna al je bloedvaten bestaan uit deze drie lagen. Je <strong>haarvaten (capillairen)</strong> zijn de enige bloedvaten die deze drie lagen niet hebben. De haarvaten zijn de kleinste bloedvaten die je in je lichaam hebt. </p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/course998_Onderwerp-arteries-vein_2.png\";327,300;2.14)]\n\n\t[$/CELL]\n[$/BOX]","Name":"6.4.1 Bouw van de bloedvaten"}]}