{"id":"69003d37-6d89-8a69-e9ca-b95c48f3758d","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Intraveneuze injecties</h3>\n\t\t\t<p>Bij een intraveneuze injectie wordt het medicijn direct in de bloedbaan gespoten. Deze toedieningsvorm zorgt voor een directe opname van het medicijn in het bloed. Deze toedieningsvorm kan worden gebruikt als het noodzakelijk is dat de medicatie zo snel mogelijk zijn werk doet. Meestal worden intraveneuze injecties in de onderarm toegediend. Het middel wordt dan in de elleboog, in de zogenoemde ‘mediane elleboogvene’, toegediend. Dit is de middelste vene in de binnenkant van de elleboogplooi. Intraveneuze injecties kunnen ook via een bloedvat in de hand worden toegediend. Het nadeel van deze plek is dat de bloedvaten daar vaak wat bewegelijker zijn. Hierdoor kan het lastig zijn om zo’n vat aan te prikken zijn. Over het algemeen geldt de regel: hoe groter de vene, hoe beter. Het voordeel van een grote vene is dat deze makkelijker aan te prikken is. Daarnaast wordt het medicijn door de grote hoeveelheid langsstromend bloed ook snel verdund. Dit zorgt voor minder irritatie van het bloedvat.</p>\n \t\t\t<p>Voer eerst de voorbereidingen uit zoals beschreven bij het inbrengen van een vleugelnaald.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Zorg ervoor dat de cliënt ligt of zit en zijn/haar arm ontspant.</li>\n\t\t\t\t<li>Trek handschoenen aan.</li>\n\t\t\t\t<li>Plaats boven de injectieplaats een stuwband, trek deze strak aan. Zorg ervoor dat je nog wel gemakkelijk een vinger onder de band kunt doen.</li>\n\t\t\t\t<li>Vraag de cliënt zijn/haar arm te strekken en een vuist te maken. De venen zullen hierdoor beter zichtbaar zijn en omhoogkomen.</li>\n\t\t\t\t<li>Bepaal vervolgens de injectieplaats.</li>\n\t\t\t\t<li>Desinfecteer de huid met een gaas gedrenkt in alcohol en laat de huid drogen.</li>\n\t\t\t\t<li>Verwijder de naaldhuls van de spuit.</li>\n\t\t\t\t<li>Plaats een duim van de linkerhand 5 cm onder injectieplaats, trek hiermee de huid strak. Plaats de naald onder een hoek van 30 graden met de schuine kant naar boven. Prik de naald 4-6 mm in de vene. Laat vervolgens de huid los.</li>\n\t\t\t\t<li>Controleer of de naald in het bloedvat zit door kort te aspireren.</li>\n\t\t\t\t<li>Maak de stuwband los en spuit de injectievloeistof in.</li>\n\t\t\t\t<li>Leg een droog steriel gaasje dubbelgevouwen op de injectieplaats. Druk de insteekplaats nog niet af.</li>\n\t\t\t\t<li>Haal vervolgens de naald eruit en druk de vene af.</li>\n\t\t\t\t<li>Doe een pleister over het gaasje en vraag de cliënt om de vene te blijven afdrukken.</li>\n\t\t\t</ul>\n\t\t\t<p>Als er tijdens de aspiratieproef geen bloed in de leiding van de spuit is gekomen, is het bloedvat niet goed aangeprikt. Er kan geprobeerd worden het bloedvat alsnog goed aan te prikken. Hiervoor moet de naald een beetje in de huid bewogen worden totdat het bloedvat is aangeprikt. Dit is echter pijnlijk voor de cliënt en kan weefselschade veroorzaken. Probeer dit dus niet te lang.</p>\n\t\t\t<p>Na een intraveneuze injectie kan een haematoom (bloeduitstorting) ontstaan. Open dan de stuwband en stop met injecteren. Druk de injectieplaats nog wel goed af.</p>\n\n\t\t[$/BLOCK]\n \t[$/CELL]\n \t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_213371836.jpg\";200,300)]\n\n \t[$/CELL]\n[$/BOX]\n ","Name":"Intraveneuze injecties"}]}