{"id":"5947dfb2-e3b1-7113-d53a-7267092aed18","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL] \n\t\t[$BLOCK]\n\n            <table width=\"100%\" cellspacing=\"5\" cellpadding=\"0\" border=\"0\">\n              <tbody>\n                <tr>\n                  <td valign=\"top\">[$IMG(\"/media/Animations/standard_ecg_Pre_Dep.swf\";150,300;2)]</td>\n                  <td valign=\"top\">[$IMG(\"/media/Animations/standard_ecg_P.swf\";150,300;2)]</td>\n                </tr>\n                <tr>\n                  <td valign=\"top\">\n\n                    [$BLOCK(blue)]\n\n                    <p>Voor de depolarisatie van de atria begint, is het hart in een relatieve elektrische rustfase. Dit is zichtbaar als een vlakke lijn op het ECG.</p>\n\n                    [$/BLOCK(blue)]\n\n                  </td>\n                  <td valign=\"top\">\n                    [$BLOCK(blue)]\n\n                    <p>De toename en vervolgens terugkeer naar de basislijn van voltage wordt de \"P-top\" genoemd. Dit is de ECG-representatie van de depolarisatie van de atria.</p>\n\n                    [$/BLOCK(blue)]\t\t\t\t\t \n                  </td>\n                </tr>\n              </tbody>\n            </table>\n\t\t\t<h3>Depolarisatie van de atria: de P-top</h3>\n\t\t\t<p>Wanneer de [$LINK(\"sinusknoop\"; 78646)] een actiepotentiaal genereert zal deze actiepotentiaal het atriale syncytium depolariseren. De elektrische activiteit van dit proces is op het ECG zichtbaar als een vloeiend complex. Dit complex wordt de P-top genoemd.</p>\n\t\t\t<p>Bij de eerste benamingen van het ECG werden de namen A tot en met E gebruikt. Omdat later met nieuwe technieken elektronisch gecorrigeerde waarden werden gebruikt in plaats van de werkelijke waarden, besloot men, om fouten te voorkomen, andere letters te gebruiken voor deze gecorrigeerde waarden. Men besloot de tweede helft van het alfabet te gebruiken. Omdat de letters \"N\" en \"O\" al in de wiskunde veelvuldig werden gebruikt, was de eerstvolgende optie de letter \"P\".</p>\n\t\t\t<p>Omdat depolarisatie van de [$LINK(\"atria\"; 78618)] de eerste elektrische verandering is die zichtbaar wordt op het ECG bij generatie van een depolarisatiegolf vanuit de atria, wordt de het bijbehorende complex de \"P-top\" genoemd.</p>\t\t\n\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Depolarisatie van de atria: de P-top"}]}