{"id":"5803ba5d-1a22-9f93-88cc-0d8a9bd254b6","Content":[{"Language":"de-DE","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Afferente Bahnen: die aufsteigenden Bahnen</h3>\n\t\t\t<p>Wenn die Signale des peripheren Nervensystems das R&uuml;ckenmark erreichen, werden sie an das Gehirn weitergeleitet und zwar durch die spinothalamische Bahn (oder Tractus spinothalamicus), die spinocerebell&auml;re Bahn (oder Tractus spinocerebellaris) und die hinteren Funiculi (Funiculus posterior). Welche Bahn verwendet wird, h&auml;ngt von dem weitergeleiteten Impuls ab.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Tractus spinothalamicus</strong>: Die Nervenfasern des Tractus spinothalamicus &uuml;bermitteln Schmerz und Temperatur (lateral) sowie den groben Tastsinn und Druck (ventral). Der Tractus spinothalamicus steigt kontralateral auf: die &Uuml;berkreuzung findet statt, sobald die Nerven in ein bestimmtes R&uuml;ckenmarksegment eintreten.</li>\n\t\t\t\t<li><strong>Der Tractus spinocerebellaris</strong>: Der Tractus spinocerebellaris leitet Signale weiter, welche sich auf die Haltung und die Koordination beziehen. Diese Bahn verl&auml;uft teils ipsilateral und teils kontralateral.</li>\n\t\t\t\t<li><strong>Der Funiculus posterior</strong>: leitet Signale der Vibration und tiefgreifender taktiler und propriozeptiver Empfindungen weiter. Sie steigen ipsilateral auf. Die &Uuml;berkreuzung findet im Gehirn statt.</li>\n\t\t\t</ul>\n\t\t\t<p>In der aufsteigenden Bahn stammen die Neurone der ersten Ordnung von den sensorischen Rezeptoren im K&ouml;rper. Sie betreten die aufsteigenden Bahnen durch die wei&szlig;e Substanz. Die Neurone der zweiten Ordnung setzen sich von den Synapsen der ersten Neurone fort, danach &uuml;berkreuzen sich die Fasern und ziehen auf dem kontralateralen Teil des R&uuml;ckenmarks zum Hirnstamm und enden im Thalamus. Vom Thalamus verlaufen Neurone der dritten Ordnung zum sensorischen Kortex des Cerebrums, hier wird die sensorische Information verarbeitet.</p>\n\t\t\t<p>Weil sowohl die efferenten als auch die afferenten Bahnen sich auf einer bestimmten H&ouml;he im zentralen Nervensystem &uuml;berkreuzen, bedeutet das, dass die rechte K&ouml;rperh&auml;lfte von der linken Gehirnhemisph&auml;re innerviert wird und umgekehrt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/209_03_DE.png\";171,300;2)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Afferente Bahnen: die aufsteigenden Bahnen"}]}