{"id":"600b7b17-b6cd-55c5-c2d9-afffb86816ad","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Correlatie</h3>\n\t\t\t<p>Correlatie is de mate waarin twee variabelen met elkaar samenhangen. Denk bijvoorbeeld aan de samenhang tussen roken en longkanker. De correlatie tussen twee variabelen wordt aangeduid met de <strong>correlatieco&euml;ffici&euml;nt </strong>(aangegeven met een <em>r</em>). Deze is altijd een getal tussen -1 en +1.</p>\n\t\t\t<p>Wanneer het cijfer positief is (tussen 0 en +1), betekent dit dat een <strong>positieve correlatie </strong>tussen twee variabelen bestaat (zie figuur 7-9 &middot;). Dit is het geval bij roken en longkanker. Hoe meer sigaretten mensen hebben gerookt, hoe <em>groter </em>hun kans op longkanker.</p>\n\t\t\t<p>Wanneer het cijfer negatief is (tussen -1 en 0), betekent dit dat een <strong>negatieve correlatie </strong>tussen twee variabelen bestaat (zie figuur 7-9 &middot;). Denk aan lichaamsbeweging en atherosclerose: hoe meer lichaamsbeweging, hoe <em>lager </em>de kans op atherosclerose.</p>\n\t\t\t<p>Het is ook mogelijk dat geen correlatie tussen twee variabelen bestaat. In dit geval is de correlatieco&euml;ffici&euml;nt 0 (zie figuur 7-9 &middot;).</p>\n\t\t\t[$IMG(\"/media/Images/course1236_Correlatie.jpg\";130,300;3)]\n\t\t\t<p align=\"center\"><strong>Figuur 7-9 </strong>&middot; <strong>Correlatie</strong></p>\n\t\t\t<p>De linkerafbeelding laat een positieve correlatie zien (<em>r </em>= 0,4). De afbeelding in het midden laat geen correlatie zien (de correlatieco&euml;ffici&euml;nt is 0). De rechterafbeelding laat een negatieve correlatie zien (<em>r </em>= 0,4).</p>\n\t\t\t<p>De hoogte van de correlatieco&euml;ffici&euml;nt geeft aan hoe sterk de correlatie is. Een correlatie van 0,90 geeft een sterkere positieve correlatieco&euml;ffici&euml;nt aan dan een correlatieco&euml;ffici&euml;nt van 0,10; een correlatieco&euml;ffici&euml;nt van -0,90 geeft een sterkere negatieve correlatieco&euml;ffici&euml;nt aan dan een correlatie van -0,10 (zie figuur 7-10 &middot;).</p>\n\t\t\t[$IMG(\"/media/Images/course1236_Sterkte-van-correlatie.jpg\";110,300;3)]\n\t\t\t<p align=\"center\"><strong>Figuur 7-10 </strong>&middot; <strong>Sterkte van correlatie</strong></p>\n\t\t\t<p>Bij een positief getal is de correlatieco&euml;ffici&euml;nt sterker wanneer het getal een grotere positieve waarde heeft. Bij een negatief getal is de correlatieco&euml;ffici&euml;nt sterker naarmate het getal een grotere negatieve waarde heeft</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Correlatie"}]}