{"id":"5730355f-55e1-368d-8f65-4ab5ebb8c848","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3><span style=\"color: #000080;\">Esqueleto de la cabeza</span></h3>\n\t\t\t<p>El <strong>cr&aacute;neo </strong>est&aacute; formado por dos grupos de huesos. El <strong>cr&aacute;neo </strong>propiamente dicho rodea y protege el tejido cerebral fr&aacute;gil. Los <strong>huesos faciales </strong>mantienen los ojos en una posici&oacute;n anterior y permiten que los m&uacute;sculos faciales expresen nuestros sentimientos mediante sonrisas o ce&ntilde;os fruncidos. Todos excepto uno de los huesos de la cabeza est&aacute;n unidos mediante <em>suturas</em>, que son articulaciones de interbloqueo inm&oacute;viles. &Uacute;nicamente la <em>mand&iacute;bula </em>(quijada) se une al resto del esqueleto de la cabeza mediante una articulaci&oacute;n totalmente m&oacute;vil.</p>\n\t\t\t<p><strong>Cr&aacute;neo</strong></p>\n\t\t\t<p>El cr&aacute;neo propiamente dicho, con forma de caja, consta de ocho grandes huesos planos. Exceptuando dos pares de huesos (el <em>parietal </em>y el <em>temporal</em>), todos los dem&aacute;s son individuales.</p>\n\t\t\t[$IMG(\"/media/Animations/Schedelnaden_ES.png\";458,630;1.43)]\n\t\t\t<p style=\"text-align: center;\"><small><em><strong>Imagen del cr&aacute;neo (vista superior).</strong> Observe las suturas (articulaciones fibrosas) entre los huesos.</em></small></p>\n\t\t\t<p><strong><em>Hueso frontal </em></strong></p>\n\t\t\t<p>El hueso frontal forma la frente, las proyecciones &oacute;seas por debajo de las cejas y la parte superior de la &oacute;rbita de cada ojo.</p>\n\t\t\t<p><strong><em>Huesos parietales </em></strong></p>\n\t\t\t<p>Los pares de huesos parietales forman la mayor parte de las paredes superior y laterales del cr&aacute;neo propiamente dicho (Figura 5.9). Se encuentran en el centro del cr&aacute;neo en la <strong>sutura sagital </strong> y forman la <strong>sutura coronal, </strong>donde se encuentran con el hueso frontal.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_9-Human-skull-lateral-view_ES.png\";458,630;1.43)]\n\t\t\t<p align=\"center\"><small><em><strong>Imagen del cr&aacute;neo humano, vista lateral.</strong></em></small></p>\n\t\t\t<p><strong><em>Huesos temporales </em></strong></p>\n\t\t\t<p>Los huesos temporales permanecen por debajo de los huesos parietales; se unen a ellos en las <strong>suturas escamosas. </strong>Algunas marcas &oacute;seas importantes aparecen en el hueso temporal.</p>\n\t\t\t<ul>\n\t\t\t\t<li>El <strong>meato ac&uacute;stico externo </strong>es el canal que conduce hasta el t&iacute;mpano y el o&iacute;do medio. Es la v&iacute;a por la que el sonido entra al o&iacute;do.</li>\n\t\t\t\t<li>La <strong>ap&oacute;fisis estiloides, </strong>una afilada proyecci&oacute;n con forma de aguja, es justo inferior al meato ac&uacute;stico externo. Muchos m&uacute;sculos del cuello utilizan la ap&oacute;fisis estiloides como punto de uni&oacute;n.</li>\n\t\t\t\t<li>La <strong>ap&oacute;fisis cigom&aacute;tica </strong>es un fino puente &oacute;seo que une el p&oacute;mulo (hueso cigom&aacute;tico) por su parte anterior.</li>\n\t\t\t\t<li>La <strong>ap&oacute;fisis mastoidea, </strong>que est&aacute; llena de cavidades de aire (senos mastoideos), es una rugosa proyecci&oacute;n anterior e inferior al meato ac&uacute;stico externo. Proporciona un punto de uni&oacute;n a algunos m&uacute;sculos del cuello.</li>\n\t\t\t</ul>\t\t\t\t\t\t\n\t\t\t<p>Los senos mastoideos se encuentran tan cerca del o&iacute;do medio, lugar con un gran riesgo de infecciones, que tambi&eacute;n pueden infectarse, dando lugar a una enfermedad conocida como <em>mastoiditis</em>. Asimismo, esta zona se encuentra tan cerca del cerebro que la mastoiditis puede extenderse hasta el cerebro.</p>\n\t\t\t<ul>\n              <li>El <strong>agujero yugular, </strong>en la uni&oacute;n de los huesos occipital y temporal <strong>(Figura 5.10)</strong>, permite el paso de la vena yugular, la mayor vena de la cabeza, que drena el cerebro. Justo en su parte anterior, en la cavidad craneal, se encuentra el <strong>meato ac&uacute;stico interno </strong>, el cual comunica los nervios craneales VII y VIII (los nervios, facial y vestibulococlear). En posici&oacute;n anterior al agujero yugular en la cara inferior del cr&aacute;neo se encuentra el <strong>canal carot&iacute;deo </strong>, a trav&eacute;s del cual pasa <em>la arteria car&oacute;tida interna</em>, que abastece de sangre a la mayor parte del cerebro.</li>\n\t\t\t</ul>\n\t\t\t<p><strong><em>Hueso occipital </em></strong></p>\n\t\t\t<p>El hueso occipital es el hueso que se encuentra en la parte m&aacute;s posterior del cr&aacute;neo.Forma el suelo y la parte trasera de la pared del cr&aacute;neo. El hueso occipital se une a los huesos parietales por la parte anterior en la <strong>sutura lambdoidea. </strong>En la base del hueso occipital hay una abertura grande, el <strong>agujero magno </strong>(literalmente, &laquo;agujero grande&raquo;). El agujero magno rodea la parte inferior del cerebro y permite la conexi&oacute;n entre la m&eacute;dula espinal y el cerebro. A cada lado del agujero magno se encuentran los <strong>c&oacute;ndilos occipitales </strong>con forma de ri&ntilde;&oacute;n, que descansan sobre la primera v&eacute;rtebra de la columna vertebral.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_11-Human-skull-inferior-view_ES.png\";458,630;1.43)]\n\t\t\t<p align=\"center\"><small><em><strong>Imágen del cr&aacute;neo humano, vista inferior (se ha retirado la mand&iacute;bula).</strong></em></small></p>\n\t\t\t<p><strong><em>Hueso esfenoides </em></strong></p>\n\t\t\t<p>Tiene forma de mariposa y abarca el ancho de la cabeza y forma parte del suelo de la cavidad craneal. En medio del esfenoides hay una peque&ntilde;a depresi&oacute;n, la <strong>silla turca, </strong>que forma un c&oacute;modo alojamiento para la hip&oacute;fisis. El <strong>foramen oval, </strong>una gran abertura oval alineada con la terminaci&oacute;n posterior de la silla turca (Figura 5.10), permite que las fibras del nervio craneal V (el trig&eacute;mino) pasen a los m&uacute;sculos de masticaci&oacute;n de la mand&iacute;bula. Las partes del hueso esfenoides que se ven en la parte exterior y forman parte de las &oacute;rbitas oculares (v&eacute;ase la <strong>Figura 5.12</strong>) disponen de dos aberturas importantes, el <strong>canal &oacute;ptico, </strong>que permite al nervio &oacute;ptico llegar al ojo, y la <strong>fisura orbitaria superior </strong>con forma de hendidura, a trav&eacute;s de la cual pasan los nervios craneales que controlan los movimientos oculares (III, IV y VI). El centro del hueso esfenoides est&aacute; conectado por cavidades de aire, los senos esfenoidales.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_13-Paranasal-sinuses_ES.png\";458,630;1.43)]\n\t\t\t<p align=\"center\"><small><em><strong> Imagen. Senos paranasales.</strong></em></small></p>\n\t\t\t<p><strong><em>Hueso etmoides </em></strong></p>\n\t\t\t<p>El hueso etmoides tiene una forma muy irregular y se encuentra en la parte anterior al hueso esfenoides. Forma el techo de la cavidad nasal y parte de las paredes centrales de las &oacute;rbitas. Proyect&aacute;ndose desde su superficie superior encontramos la <strong><em>crista galli</em></strong>, literalmente &laquo;cresta de gallo&raquo;. El revestimiento m&aacute;s externo del cerebro se une a esta proyecci&oacute;n. A cada lado de la crista galli hay muchos agujeros peque&ntilde;os. Estas zonas agujereadas, las <strong>l&aacute;minas cribosas, </strong>permiten que las fibras nerviosas lleven los impulsos desde los receptores olfativos (olfato) de la nariz hasta el cerebro. Las extensiones del hueso etmoides, los <strong>cornetes nasales superior y medio, </strong>forman parte de las paredes laterales de la cavidad nasal  y aumentan las turbulencias del aire que fluye por las v&iacute;as nasales.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_10-Human-skull-superior-view_ES.png\";458,630;1.43)]\n\t\t\t<p align=\"center\"><small><em><strong> Imagen del cráneo humano, vista superior (se ha retirado la parte superior del cráneo).</strong></em></small></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Esqueleto de la cabeza"}]}