{"id":"57096c08-9f85-f430-b382-95b657c2915b","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n \n\t\t\t<h3>12.5.2 Subtypen</h3>\n            <p>In de DSM-IV worden verschillende subtypen binnen de autismespectrumstoornissen onderscheiden. In de DSM-5 zijn deze subtypen verdwenen, waardoor deze diagnoses in de toekomst niet meer gesteld zullen worden, maar allemaal &lsquo;autismespectrumstoornis&rsquo; zullen worden genoemd. Aangezien het wel belangrijk is om de namen te kennen, worden de belangrijkste hier besproken.</p>\n\t\t\t<p><em>Autistische stoornis </em></p>\n            <p>Bij een <strong>autistische stoornis</strong> heeft iemand beperkingen op de drie punten van autisme: </p>\n            <ul>\n                <li>problemen met sociale omgang en reactie op elkaar; </li>\n                <li>beperkingen in de communicatie; </li>\n                <li>een typisch gedragspatroon. </li>\n            </ul>\n            <p>De autistische stoornis noem je ook wel <strong>klassieke autisme</strong>. Het treedt vaak op in combinatie met een verstandelijke beperking. </p>\n            <p><em>Syndroom van Asperger </em></p>\n            <p>Met het <strong>syndroom van Asperger</strong> heeft iemand: </p>\n            <ul>\n                <li>problemen met normale sociale omgang en reactie op elkaar; </li>\n                <li>een hele sterke interesse in specifieke voorwerpen of onderwerpen; </li>\n                <li>last van herhalende gedragspatronen (stereotypie). </li>\n            </ul>\n            <p>Bij het syndroom van Asperger is sprake van een normale of zelfs hoge intelligentie. De taalontwikkeling verloopt normaal, in tegenstelling tot zorgvragers met een autistische stoornis. </p>\n            <p><em>Pervasieve ontwikkelingsstoornis niet anderszins omschreven (PDD-NOS) </em></p>\n            <p>De pervasieve ontwikkelingsstoornis (<strong>PDD-NOS</strong>) is een restgroep. Het betreft stoornissen passend bij een autismespectrumstoornis met onvoldoende kenmerken voor de diagnosen desintegratieve stoornis, syndroom van Asperger of klassiek autistische stoornis. Dan wordt de diagnose PDD-NOS gesteld. </p>\n            \n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_60065146.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"12.5.2 Subtypen"}]}