{"id":"5968e8ea-8681-a69a-349f-584a2c638fdb","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>8.2.7 Os occipitale</h3>\n            \n            <p>Het os occipitale vormt een groot deel van de achter- en onderkant van het hoofd. In het os occipitale zit het foramen magnum, dat zorgt voor de verbinding tussen de hersenen en het ruggenmergkanaal. Door deze opening lopen het ruggenmerg en enkele zenuwen, bloedvaten en de hersenvliezen. Het deel van het os occipitale dat anterieur van het foramen magnum loopt, wordt het pars basillaris genoemd.</p>\n            <p>Naast het foramen magnum bevinden zich twee ronde uitsteeksels van het os occipitale: de condyles occipitalis, waarmee de schedel op de wervelkolom rust. De condyles vormen een gewricht met de atlas (eerste nekwervel), wat ja-knikken mogelijk maakt. Aan de laterale rand van beide condyles zit het canalis nervi hypoglossi. Hier loopt, zoals de naam al zegt, de nervus hypoglossus (N. XII) doorheen.</p>\n            <p>De verbinding tussen de schedel en de wervelkolom wordt versterkt door het ligamentum nuchae (nekband), dat aan het protuberantia occipitalis externa hecht. Dit is een knobbel in het midden van het os occipitale en is van de buitenkant voelbaar. Van de protuberantia loopt een botrandje over het os occipitale: de linea nuchalis superior met daaronder de linea nuchalis inferior. Aan deze randen hechten verschillende nek- en rugspieren en ligamenten, die het hoofd ondersteunen.</p>\n            <p>De veneuze sinussen, die het bloed van de hersenen draineren, lopen langs de binnenkant van het os occipitale. Hierdoor bevinden zich inkepingen in het bot op de plek waar de sinussen het bot passeren. Het bloed gaat van de sinussen naar de vena jugularis, die door het foramen jugulare loopt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course2292_figur-3.5-skallen,-uppifran,-skalltaket-avlagsnat-(basis-cranii-interna).jpg\";190,300;3)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"8.2.7 Os occipitale"}]}