{"id":"5935529a-3528-495f-be13-ed0bd6bbe9e6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Speciale vormen van myopie</h3>\n\t\t\t<p><em>Nacht-myopie</em></p>\n\t\t\t<p>Lichtstralen worden op verschillende manieren gebroken in het hoornvlies en de lens. De lichtstralen worden aan de zijkant van het hoornvlies of de lens sterker gebroken dan in het midden. </p>\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_579057427.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Op deze manier komen alle lichtstralen op &eacute;&eacute;n punt terecht, namelijk het brandpunt. De lichtstralen aan de zijkant worden perifere lichtstralen genoemd.</p>\n\t\t\t<p>Overdag komen er veel lichtstralen door het midden van het hoornvlies en de lens heen. Deze kunnen makkelijk voor scherp zicht zorgen. &rsquo;s Nachts zijn er minder lichtstralen en zijn de perifere lichtstralen belangrijker. Dit is echter een probleem omdat de pupil dan wijder is. De pupil wordt namelijk smaller bij lichtinval en als het donkerder wordt, wordt de pupil wijder. Hierdoor ontstaat dan meer myopie &rsquo;s avonds of &rsquo;s nachts.</p>\n\t\t\t<p>Het kan ook zo zijn dat de perifere lichtstralen niet goed door de lens of het netvlies gebroken worden. Hierdoor krijg je geen goed zicht en treedt verblinding (glare) of stervormige schitteringen (starburst) op. Als de perifere stralen niet goed gebroken worden, heten die sferische aberraties.</p>\n\t\t\t<p><em>Hoge myopie</em></p>\n\t\t\t<p>Het continu toenemen van de oogaslengte is de boosdoener bij hoge myopie. Wanneer hoge myopie niet wordt ontdekt bij jonge kinderen kan dit grote gevolgen hebben. Kinderen kunnen zich dan slecht ontwikkelen op sociaal en schoolgebied. Ook dient de myopie gecompenseerd te worden om slechtziendheid en andere aandoeningen te voorkomen.</p>\n\t\t\t<p>Deze problemen treden vaak na het 40e levensjaar op omdat weefsels in het lichaam dan van mindere kwaliteit worden. Bij myopie wordt de oogbol meer uitgerekt, waardoor de achterkant dunner is dan normaal. Omdat het daar dunner is, is het vatbaarder voor de verouderingsverschijnselen van het lichaam.</p>\n\t\t\t<p>Wanneer een kind jonger dan twaalf is en myoop is, is het risico op hoge myopie verhoogd. Mensen uit Azi&euml; hebben ook een verhoogd risico op het krijgen van hoge myopie. Ook wanneer de vader en/of moeder myopie heeft, heeft het kind een grotere kans op het krijgen van hoge myopie. Vanaf -6.00 D neemt per dioptrie de kans op een aandoening toe. Hieronder vallen slijtageplekken van het netvlies, een bloeding (myope maculadegeneratie), netvliesloslating, glaucoom en staar.</p>\n\t\t\t<p>Helaas worden deze risico&rsquo;s niet minder na gebruik van contactlenzen of een bril. Mensen met hoge myopie met een sterkte van -6.00 D hebben 1/3e kans op slechtziendheid op latere leeftijd, maar met een sterkte van -15.00 D komt dit neer op 90% kans.</p>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n","Name":"Speciale vormen van myopie"}]}