{"id":"5935592f-679f-25a9-9b7f-0d71d2201216","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Symptomen en onderliggende aandoeningen</h3>\n\t\t\t<p>Verschillende oorzaken van slikproblemen kunnen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li><em>Ouderdom</em>: de spieren van de mond, keel en tong kunnen minder goed functioneren, omdat ze verzwakt zijn. Bij sommige ouderen sluit het strottenklepje niet goed meer, waardoor eten in de luchtpijp terecht kan komen (aspiratie). Wanneer je normaliter hoest, wordt het verslikken vaak opgelost. Bij ouderen werkt de hoestreflex echter niet altijd goed meer. Ook kan het kunstgebit tijdens het kauwen in de weg zitten.</li>\n\t\t\t\t<li><em>Beschadigde zenuwen:</em> beschadigde zenuwen die zorgen voor de slikreflex kunnen voor slikproblemen zorgen wanneer deze niet meer goed functioneren. Ook kan men bij bepaalde aandoeningen slikproblemen krijgen (denk aan een beroerte, de ziekte van Parkinson en Multiple Sclerose).</li>\n\t\t\t\t<li><em>Dementie:</em> cli&euml;nten met dementie kunnen vergeten dat ze voedsel in de mond hebben zitten en zich daardoor verslikken.</li>\n\t\t\t\t<li><em>Kanker</em>: een tumor in het gebied van de mond of keel, bijvoorbeeld slokdarmkanker, kan het slikken bemoeilijken.</li>\n\t\t\t\t<li><em>Medicatie: </em>sommige medicijnen veroorzaken sufheid of een droge mond.</li>\n\t\t\t</ul>\n\t\t\t<p>Verschijnselen bij slikproblemen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Het lopen van speeksel, eten of drinken uit de mond;</li>\n\t\t\t\t<li>Het gevoel hebben dat er iets vastzit in de keel;</li>\n\t\t\t\t<li>Pijn hebben tijdens het eten;</li>\n\t\t\t\t<li>Het zich verslikken;</li>\n\t\t\t\t<li>Het achterblijven van voedsel in de mond.</li>\n\t\t\t</ul>\n\t\t\t<p>Signalen dat de cli&euml;nt niet meer goed kan slikken zijn: afvallen, langzaam eten, geen trek hebben, alleen maar vloeibaar willen eten.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/images/shutterstock_248137963.jpg\"; 200, 300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Symptomen en onderliggende aandoeningen"}]}