{"id":"6014460d-99a7-c342-9628-b0bd5c3fc987","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Beoordeling, meting en monitoring</h3>\n\t\t\t<p>Zoals in elke klinische setting, begint beoordeling van een patiënt met een zorgvuldige anamnese en lichamelijk onderzoek, gevolgd door meting van de vitale functies (bed-side onderzoek) en laboratoriumtesten.</p>\n\t\t\t<p><strong>Voorgeschiedenis</strong></p>\n\t\t\t<p>De voorgeschiedenis geeft de eerste aanwijzingen voor de mogelijke afwijking en bovendien voor het type en de ernst van de tekorten, zoals een voorgeschiedenis met slecht gereguleerde diabetes, braken en/of diarree, gebruik van diuretica bij een oudere patiënt die verward is, bloedverlies en brandwonden.</p>\n\t\t\t<p><strong>Lichamelijk onderzoek</strong></p>\n\t\t\t<p>Lichamelijke tekenen van vochttekort zijn indicatief, maar niet specifiek. Er mag dan ook geen conclusie worden getrokken aan de hand van één enkel teken. De eerste aanwijzing voor een dalend intravasculair volume is een daling van de centrale veneuze druk (CVD). Met toenemende ernst neemt de hartslag toe, gevolgd door een daling van de bloeddruk met bleekheid en zweten. Dit complete beeld wordt 'shock' genoemd. Daarentegen duidt een roze, warme periferie, met een snelle capillaire refill meestal op een adequate circulatie. Regelmatig meten van de CVD, pols, bloeddruk en urine-output zijn voldoende om de meeste patiënten te monitoren, maar in complexe gevallen of wanneer er sprake is van een levensbedreigende ziekte zal zulk bed-side onderzoek veelal moeten worden ondersteund door invasieve technieken voor de beoordeling van de cardiovasculaire functie. Ook moet worden onthouden dat shocktoestanden als gevolg van volumedepletie, cardiale oorzaken of sepsis een groot aantal overeenkomstige kenmerken hebben. Deskundige beoordeling is nodig om onderscheid te kunnen maken tussen deze oorzaken.</p>\n\t\t\t<p>Het onderzoeken van de vulling van de vena jugularis, oftewel de centraal veneuze druk (CVD), waarbij de patiënt in een hoek van 45° ligt, moet routinematig gedaan worden. Een CVD die verhoogd is tot boven het sleutelbeen, kan duiden op intravasculaire overvulling door vloeistoftherapie, hartfalen of beiden. Indien er geen jugulaire vulling wordt waargenomen, dient men de patiënt langzaam te laten zakken, net zolang totdat vulling zichtbaar wordt. Mocht er nog steeds geen vulling gezien worden, of alleen op het moment dat de patiënt bijna horizontaal ligt, dan kan dit betekenen dat er sprake is van een intravasculair volumetekort. Deze manoeuvre is met name waardevol in de beoordeling van patiënten die, enkele dagen nadat de acute fase van hun ziekte tot rust is gekomen, nog intraveneuze vloeistoffen toegediend krijgen en waarbij het herstel traag verloopt of gepaard gaat met complicaties. Bij zulke patiënten kan er sprake zijn van een toegenomen extracellulair volume (ECV) met oedeem, als gevolg van een overtollige kristalloïdetoediening. Die kan echter gepaard gaan met een afgenomen bloed- of plasmavolume, door aanhoudend lekken van bloed, eiwit of sereuze vloeistof in wonden of ontstoken gebieden. Deze bevindingen maken het noodzakelijk om een colloïd toe te dienen, waarmee het intravasculaire volume uitgebreid en verbeterd kan worden. Bovendien treedt hiermee een verbetering van de renale bloedstroom op, om zodoende de uitscheiding van het overtollige zout en water mogelijk te maken. Als de centraal veneuze druk (CVD) verhoogd is, zal de onderliggende onbalans gecorrigeerd moeten worden door onmiddellijke stopzetting van kristalloïdtoediening, al dan niet in combinatie met diuretica.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n \n\t\t[$IMG(\"/media/Images/shutterstock_226778386.jpg\";207,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]","Name":"Beoordeling, meting en monitoring"}]}