{"id":"594765c7-06bf-af28-2b6d-8a9452a91164","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>23.2.1 Passieve transfer</h3>\n\t\t\t<p>We gebruiken een tillift bij de passieve verplaatsing van een zorgvrager in mobiliteitsklasse C of D van bed naar stoel. Hiervoor hebben we een tillift, rugbanden en een tildoek nodig.</p>\n\t\t\t<p>Hier volgt het stappenplan voor een passieve transfer van een zorgvrager van het bed naar een stoel:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Stel de tildoeken en de tillift in op de omvang en het gewicht van de zorgvrager.</li>\n\t\t\t\t<li>Verplaats de lift naar de zijkant van het bed.</li>\n\t\t\t\t<li>Zet de wielen van de tillift niet op de rem, maar de wielen van het bed w&eacute;l<em>.</em></li>\n\t\t\t\t<li>Zet de stoel van de zorgvrager bij het bed. Houd in de gaten dat de tillift nog ruimte heeft om te draaien.</li>\n\t\t\t\t<li>Zet het bed in een hoge stand en zorg dat het matras helemaal plat ligt.</li>\n\t\t\t\t<li>Zet het bedhek aan de tegenovergestelde kant omhoog. Dan kan de zorgvrager bij onverwachte bewegingen nooit uit bed rollen.</li>\n\t\t\t\t<li>Draai de zorgvrager in zijligging van je af.</li>\n\t\t\t\t<li>Plaats het tildoek onder de zorgvrager, vanaf de knie&euml;n tot aan de schouders.</li>\n\t\t\t\t<li>Zet het bedhek aan jouw kant omhoog.</li>\n\t\t\t\t<li>Loop naar de andere kant van het bed en zet het bedhek hier omlaag.</li>\n\t\t\t\t<li>Draai de zorgvrager van je af, op de zij naar de tegenovergestelde kant. Trek nu het tildoek strak.</li>\n\t\t\t\t<li>Leg de zorgvrager weer terug op de rug. De zorgvrager ligt nu op het tildoek.</li>\n\t\t\t\t<li>Rijd de lift met de U-vormige onderkant onder het bed. Zet de wielen niet op de rem.</li>\n\t\t\t\t<li>Maak de banden van het tildoek vast aan de haken van de lift. Zorg dat de banden goed verdeeld zijn over het tildoek.</li>\n\t\t\t\t<li>Laat de tillift een beetje omhoogkomen en kijk of het tildoek goed vastzit aan de haken.</li>\n\t\t\t\t<li>Til de zorgvrager met de lift uit het bed naar de stoel.</li>\n\t\t\t\t<li>Help de zorgvrager de stoel in te komen.</li>\n\t\t\t\t<li>Haal de banden van het tildoek van de stang van de tillift.</li>\n\t\t\t\t<li>Verwijder de tildoek door de zorgvrager wat voorover te laten zitten.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"23.2.1 Passieve transfer"}]}