{"id":"587f7a4f-fb5a-a7fa-bf1f-104cbfda075c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Zwangerschap</h3>\n\t\t\t<p>Wanneer er (nog) geen kinderwens is, is het belangrijk om te weten dat de anticonceptiepil niet betrouwbaar is in combinatie met sommige anti-epileptica. Er dient dus nagevraagd te worden bij de behandelend arts of andere voorbehoedsmiddelen gebruikt moeten worden.</p>\n\t\t\t<p>Wanneer er wel een kinderwens is, is het fijn om te weten dat een vrouw met epilepsie in de meeste gevallen veilig een gezond kindje kan krijgen. Wel is het verstandig om de kinderwens ruim een jaar voor de geplande zwangerschap met de neuroloog te bespreken zodat medicatie zo nodig aangepast kan worden.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Wanneer de moeder anti-epileptica gebruikt, is de kans op aangeboren afwijkingen bij het kind iets verhoogd.</li>\n\t\t\t\t<li>Wanneer de vader anti-epileptica gebruikt, is er voor zover bekend geen verhoogd risico op aangeboren afwijkingen.</li>\n\t\t\t\t<li>Wanneer het nodig is, moeten de anti-epileptica ruim voor de zwangerschap worden veranderd.</li>\n\t\t\t\t<li>In de meeste gevallen is het nodig om anti-epileptica te blijven slikken, omdat een aanval grotere risico&rsquo;s voor moeder en het ongeboren kind met zich meebrengt dan het gebruik van anti-epileptica.</li>\n\t\t\t\t<li>De neuroloog zal proberen om de moeder een medicijn voor te schrijven in een zo laag mogelijke dosis.</li>\n\t\t\t\t<li>De medicijnen moeten zoveel mogelijk verspreid over de dag worden ingenomen. Zo worden grote schommelingen in het bloed voorkomen.</li>\n\t\t\t</ul>\n\t\t\t<p>Zorgvragers met epilepsie mogen gebruik maken van <strong>prenataal onderzoek</strong>. Dit bestaat uit echo- en/of vruchtwateronderzoek. Met behulp van deze onderzoeken kan al redelijk vroeg in de zwangerschap worden vastgesteld of er sprake is van aangeboren afwijkingen. Ook kan een erfelijkheidsdeskundige (klinisch geneticus) advies geven bij vragen of twijfels met betrekking tot de erfelijkheid van de epilepsie.</p>\n\t\t\t<p>Het is van te voren niet in te schatten of de zwangerschap de frequentie van epileptische aanvallen zal doen verhogen of verlagen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_243273622.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Zwangerschap"}]}