{"id":"5962e554-b294-46d9-f439-9bb4b67ac1b9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Verzorgingsstaat versus participatiesamenleving</h3>\n\t\t\t<p>De huidige verzorgingsstaat is een sociaal systeem waarin de overheid met name verantwoordelijk is voor het welzijn van de burgers. Door de stijgende zorgkosten dreigt dit echter onbetaalbaar te worden.</p>\n\t\t\t<p>In Nederland waren de zorgkosten in 2015 94 miljoen euro. Dit bedrag is 15% van het geld dat alle burgers en bedrijven in totaal verdienen. Als we echter zo door gaan, kunnen de zorgkosten gaan oplopen tot 31% van het totaal dat verdiend wordt in Nederland. Als we zoveel gaan uitgeven aan de zorg, kan minder worden uitgegeven aan andere zaken zoals het onderwijs of het onderhoud van snelwegen. De kostenstijging wordt mede veroorzaakt door de vergrijzing. Het aantal ouderen neemt toe en het aantal mensen tussen de 20 en 64 jaar neemt af. Omdat ouderen over het algemeen vaker ziek zijn, zullen de kosten van de gezondheidszorg stijgen. Daarnaast eisen mensen steeds meer zorg en is er door ontwikkeling steeds meer zorg te bieden. Verandering is nodig om de zorg ook voor de toekomst passend en betaalbaar te houden.</p>\n\t\t\t<p>De verzorgingsstaat is langzaam aan het veranderen naar een participatiestaat of participatiesamenleving. Dit is een samenleving waarin de overheid uit gaat van de zelfredzaamheid en kracht van elk persoon. Elke Nederlander heeft het recht op zorg, maar heeft ook de plicht om voor de omgeving en voor zichzelf op te komen. De participatiesamenleving stimuleert dus het zorgen voor de ander: het boodschappen doen voor een dementerende moeder of het koffie drinken met een eenzame buurvrouw. Een voordeel van de participatiestaat is dat het goedkoper is, omdat een deel van de zorg opgevangen wordt door de samenleving zelf. Daarnaast doet iedereen mee in de ideale participatiesamenleving. Iedere Nederlander gebruikt zijn eigen kracht en doet mee in hoeverre dat mogelijk is. Wie lichamelijk of geestelijk gehandicapt is, ontvangt niet zomaar meer een uitkering, maar blijft met wat aanpassingen zo lang mogelijk actief in de samenleving participeren. Op deze manier wordt ook eenzaamheid en gevoelens van nutteloosheid tegen gegaan.</p>\n\t\t\t<p>Er bestaat ook kritiek op deze verandering. Voor sommige mensen voelt het alsof ze het nu zelf maar moeten uitzoeken. En hoewel het mooi is om vanuit iemands eigen kracht uit te gaan, hebben sommige kwetsbare mensen geen netwerk om op terug te vallen. Mensen vinden dat hun zorg wordt ontnomen. Sommigen konden eerst onafhankelijk en zelfstandig door het leven gaan, maar moeten na deze transitie weer terugvallen op familie en liefdadigheid.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/shutterstock_11366617.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Verzorgingsstaat versus participatiesamenleving"}]}