{"id":"60282283-b8e9-6b7d-6484-984f1ab4a576","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>8.3.2 De maagwand</h3>\n\t\t\t<p>De wand van de maag heeft een aantal lagen met elk een eigen functie. Als je van binnen naar buiten gaat, kom je de volgende lagen tegen:</p>\n\t\t\t<ul>\n    \t\t\t<li><strong>slijmvlieslaag</strong>. Dit is de binnenste laag. We noemen deze ook wel de <strong>mucosa</strong>. Een <strong>weefsel</strong> is een groep van dezelfde cellen die bij elkaar liggen. In de slijmvlieslaag zitten drie soorten weefsels:\n                  \t<ul>\n                        <li><strong>dekweefsel</strong>, ook wel <strong>epitheel </strong>genoemd. Dit weefsel bedekt de open ruimte van de maag en darm. Dekweefselcellen zijn speciale cellen die heel dicht bij elkaar liggen, waardoor zelfs hele kleine deeltjes niet door de laag heen kunnen bewegen. In de darm kunnen de dekweefselcellen echter wel hele kleine deeltjes doorlaten. Op deze manier kunnen voedingsstoffen en water wel door de darmwand in het bloed komen;</li>\n                      \t<li><strong>bindweefsel</strong>. We noemen dit ook wel de <strong>lamina</strong> <strong>propria</strong>. Bindweefsel geeft steun aan de wand van de maag en bevat veel bloedvaten om de maag van voldoende bloed te voorzien;</li>\n            \t\t\t<li><strong>spierweefsel</strong>. Dit noemen we ook wel de <strong>muscularis</strong> <strong>mucosa</strong>. De wand in de maag loopt niet recht, maar zit als het ware in de kreukels. Het spierweefsel zorgt voor die kreukels.</li>\n                     </ul>\n        \t\t</li>\t\n              \t<li><strong>middelste</strong> <strong>bindweefsellaag</strong>, ook wel de <strong>submucosa </strong>genoemd. Dit is een laag bindweefsel met:\n        \t\t\t<ul>\n            \t\t\t<li>bloedvaten;</li>\n            \t\t\t<li><strong>lymfevaten</strong>. In de lymfevaten zitten cellen die het lichaam helpen om te vechten tegen bijvoorbeeld bacteri&euml;n en virussen;</li>\n            \t\t\t<li>zenuwen.</li>\n        \t\t\t</ul>\n    \t\t\t</li>\n    \t\t\t<li><strong>spierlaag</strong>. Deze laag noemen we ook wel de <strong>muscularis</strong> <strong>propria</strong>. Deze laag knijpt de maag samen, waardoor het eten:\n       \t\t\t \t<ul>\n            \t\t\t<li>wordt gekneed;</li>\n            \t\t\t<li>wordt vervoerd. Wanneer de spierlaag net voor de brok van eten samenknijpt, schiet het eten vooruit. Dit gebeurt elke keer opnieuw, waardoor het eten zich naar de maag verplaatst. Deze bewegingen waarbij het eten vooruit wordt geduwd, noemen we <strong>peristaltiek</strong>.</li>\n        \t\t\t</ul>\n    \t\t\t</li>\n    \t\t\t<li><strong>buitenste bindweefsellaag</strong>. We noemen deze ook wel de <strong>serosa</strong>. Deze laag zit aan de buitenkant van de wand en bedekt de maag.</li>\n\t\t\t</ul>\n\t\t\t<p>De binnenste laag van de maag heeft veel kreukels ook wel <strong>plooien </strong>genoemd. Deze kreukels ontstaan doordat het spierweefsel samentrekt. Als je veel eet, ontspant het spierweefsel een beetje waardoor sommige kreukels verdwijnen. De maag wordt dan groter, zodat het eten in de maag past als je veel eet.</p>\n\t\t\t<p>In de slijmvlieslaag zitten kleine kloofjes die we <strong>crypten </strong>noemen. In de crypten zitten veel <strong>kliercellen</strong> die samen een klier vormen. Klieren zijn een soort balletjes die een bepaalde stof maken. De klieren in de maag maken bijvoorbeeld het maagsap. Je hebt verschillende soorten kliercellen:</p>\n\t\t\t<ul>\n    \t\t\t<li><strong>nekcellen</strong>. Deze cellen maken slijm;</li>\n    \t\t\t<li><strong>wandcellen</strong>. Deze cellen maken <strong>zoutzuur</strong>;</li>\n    \t\t\t<li><strong>hoofdcellen</strong>. Deze cellen produceren een enzym, <strong>pepsinogeen</strong>. Als dit enzym mengt met zoutzuur, verandert pepsinogeen in <strong>pepsine</strong>. Dit is een verteringsenzym wat kleinere stukjes van het eten maakt in de maag.</li>\n\t\t\t</ul>\n\t\t\t<p>De maagwand verplaatst sommige stoffen naar je bloed, zoals:</p>\n\t\t\t<ul>\n    \t\t\t<li>alcohol;</li>\n    \t\t\t<li>bepaalde medicijnen.</li>\n\t\t\t</ul>\n\t\t\t<p>Voedingsstoffen gaan niet tussen het dekweefsel van de maagwand door. Deze neem je pas op via je darmen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_342806249.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"8.3.2 De maagwand"}]}