{"id":"58700e78-ce20-e6e1-3882-bf86bb0f9ce6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De SBARR</h3>\n\t\t\t<p>De SBARR is een communicatieprotocol dat in steeds meer gezondheidsinstellingen wordt gebruikt voor informatie- en kennisoverdracht. Gebruik hiervan fungeert als een soort checklist ten behoeve van:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een eenduidige manier van informatieoverdracht;</li>\n\t\t\t\t<li>waarborging van overdracht van alle relevante informatie.</li>\n\t\t\t</ul>\n\t\t\t<p>In een praktijk zonder communicatieprotocollen blijkt dat zorgprofessionals via uiteenlopende manieren informatie overdragen. Hierbij blijkt dat meer informatie verloren gaat. Wanneer inhoud en timing van een overdracht zijn gestandaardiseerd, is communicatie niet alleen gemakkelijker voor de zender van de informatie, maar ook voor de ontvanger. Op deze manier gaat minder kennis en informatie verloren tijdens een overdracht. Dit zorgt voor minimaal verlies van situatiebewustzijn. Situatiebewustzijn is het beeld dat men heeft van de situatie op een bepaald moment. Een optimaal situatiebewustzijn van een individu (of een team) in een zorginstelling bevordert het functioneren en zorgt daarmee voor kwalitatief goede zorg.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_145172983.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p><strong>S – Situation</strong></p>\n\t\t\t<p>Hier wordt een korte beschrijving van de huidige situatie gegeven. Zaken die vermeld worden omvatten in elk geval (indien beschikbaar):</p>\n\t\t\t<ul>\n\t\t\t\t<li>informatie over uzelf, de zender (verpleegkundige, arts, andere zorgverlener);</li>\n\t\t\t\t<li>informatie over uw werkplek (ziekenhuis, ambulance, anders);</li>\n\t\t\t\t<li>informatie over de patiënt (geslacht, leeftijd met bij voorkeur een geboortedatum, locatie afdeling/kamer);</li>\n\t\t\t\t<li>informatie over het probleem/de reden van contact.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>B – Background</strong></p>\n\t\t\t<p>Hier wordt belangrijke informatie over de achtergrond van de patiënt verteld:</p>\n\t\t\t<ul>\n\t\t\t\t<li>relevante voorgeschiedenis;</li>\n\t\t\t\t<li>recente behandelingen;</li>\n\t\t\t\t<li>relevant medicatiegebruik.</li>\n\t\t\t</ul>\n\t\t\t<p>Wat relevant is, verschilt per situatie. Het is aan de zender van de informatie om in te schatten welke informatie relevant is met betrekking tot de specifieke situatie. Zo zal een heupprothese van 10 jaar geleden niet relevant zijn wanneer een patiënt wordt overgedragen in verband met een exacerbatie COPD. Uiteraard is het wel relevant om gebruik van bloedverdunners te noemen bij een patiënt die uit bed gevallen is.</p>\n\t\t\t<p><strong>A – Assessment</strong></p>\n\t\t\t<p>In de assessment worden de relevante bevindingen samengevat uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>anamnese</li>\n\t\t\t\t<li>lichamelijk onderzoek</li>\n\t\t\t\t<li>aanvullende diagnostiek</li>\n\t\t\t</ul>\n\t\t\t<p>Zaken die niet relevant zijn dienen achterwege gelaten te worden.</p>\n\t\t\t<p><strong>R – Recommendation</strong></p>\n\t\t\t<p>In de aanbeveling geef je aan welke actie je verwacht van degene aan wie je overdraagt. Dit kan breed variëren, afhankelijk van het scenario.</p>\n\t\t\t<p><strong>R – Repeat</strong></p>\n\t\t\t<p>In sommige ziekenhuizen wordt er nog een extra ‘R’ toegevoegd aan de SBAR. Dit is de ’R’ van Repeat. De ontvanger herhaalt de zojuist overgedragen informatie om te controleren of alles goed is overgekomen. Dit is een belangrijk controlemoment voor zowel de zender als de ontvanger om te verifiëren of alle informatie goed is overgekomen.</p>\n\t\t\t<p>Een voorbeeld:</p>\n\t\t\t<p><u>Situation</u></p>\n\t\t\t<p>Met Emma de Jong, arts-assistent cardiologie. Op mijn afdeling ligt mevrouw Goedhart, 66 jaar, geboren 16-03-1950. Zij ligt op afdeling C3, kamer 108. Zij heeft nu acute dyspnoe en subfebriele temperatuur.</p>\n\t\t\t<p><u>Background</u></p>\n\t\t\t<p>Mevrouw Goedhart is bekend met COPD en wacht op een electieve CABG in verband met drietaks coronarialijden. Ze gebruikt Ipratropium, Ascal, Plavix, Selokeen, Coversyl en Nitrospray zo nodig.</p>\n\t\t\t<p><u>Assessment</u></p>\n\t\t\t<p>Saturatie 88% met 5 l zuurstof en ademhalingsfrequentie 30 per minuut, temperatuur 37,6. Ze maakt een benauwde indruk en heeft op dit moment geen pijn op de borst of andere cardiale klachten. ECG is onveranderd.</p>\n\t\t\t<p><u>Recommendation</u></p>\n\t\t\t<p>Ik zou je graag in consult willen roepen om haar te beoordelen i.v.m. een verdenking exacerbatie COPD.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"De SBARR"}]}