{
  "id": "5786c355-56d1-78d5-5cfe-f0039bbcb411",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Adviezen</h3>\n\t\t\t<p>Ogen zijn in staat zichzelf schoon te houden door middel van het knipperen met de ogen en traanvochtproductie. Wanneer je contactlenzen in een oog draagt, trekt dit vuil aan. Daarom moeten alle soorten contactlenzen goed gereinigd worden. Dit gebeurt in twee stappen.</p> \n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_630315251.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Eerst moeten alle fysieke vuiltjes van de lens verwijderd worden en daarna vindt desinfectie plaats. Dit is om groei van bacteri&euml;n en schimmels tegen te gaan. Een lens die niet goed schoon is, zit minder comfortabel en laat de drager minder goed zien. Ook kan vuil of aanslag leiden tot afweerreacties, allergie of ontstekingsreacties van het oog.</p>\n\t\t\t<p>Een aantal stappen die dagelijks ondernomen moeten worden voor een goede lenshygi&euml;ne:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Wassen van de handen met desinfecterende zeep.</li>\n\t\t\t\t<li>Gebruik een vaste volgorde, waardoor duidelijk blijft welke lens links en rechts is.</li>\n\t\t\t\t<li>Leg de lens in het midden van de lenshouder.</li>\n\t\t\t\t<li>Gebruik enkel en altijd contactlensvloeistoffen die worden aanbevolen door de opticien.</li>\n\t\t\t\t<li>Slaap niet met lenzen, tenzij het nachtlenzen zijn.</li>\n\t\t\t\t<li>Draag beschadigde lenzen niet.</li>\n\t\t\t\t<li>Wees voorzichtig met cosmetica in of bij de ogen: pas op met spuitbussen, breng make-up aan na de lenzen en gebruik het liefst cosmetica zonder parfum en die hypoallergeen zijn.</li>\n\t\t\t\t<li>Pas op met f&ouml;hnen, dit kan de lens uitdrogen.</li>\n\t\t\t\t<li>Vraag iemand om mee te kijken wanneer de lens &ldquo;kwijt&rdquo; is in het oog. De lens kan niet achter het oog schuiven, enkel onder het ooglid.</li>\n\t\t\t\t<li>Bewaar harde lenzen droog wanneer ze langere tijd niet gedragen worden.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n",
      "Name": "Adviezen"
    }
  ]
}