{"id":"571139d9-b0c9-e2d0-4f5d-e3ede3d0eea5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>Werkwijze</h3>\n            <p><em>Aandachtspunten</em></p>\n            <p>Alvorens het ECG te maken, is het belangrijk enkele zaken te controleren. &nbsp;Het is de verantwoordelijkheid van de firma die het ECG-apparaat produceert dat deze juist functioneert en dat hier een duidelijke gebruiksaanwijzing bij zit.</p>\n            <p>Voor een goed ECG is het belangrijk dat pati&euml;nt zo stil mogelijk ligt en tijdens het maken van een ECG niet hoest of praat.</p>\n            <p>Afhankelijk van het ECG worden er wegwerpbare plakkers of herbruikbare plakkers met geleidingsgel of &ndash;spray gebruikt. De locaties van deze plakkers worden hieronder beschreven. De elektroden van het apparaat hebben verschillende kleuren om aan te geven waar ze geplaatst dienen te worden. De kleuren kunnen per apparaat verschillen, maar hieronder worden de meest gangbare kleuren gebruikt. Het is belangrijk de&nbsp;plakkers niet op zalf of wonden te plakken. Indien nodig kan lichaamsbeharing worden verwijderd. Dit kan de geleiding namelijk beperken. Ga bij storingen in het ECG na of alle plakkers goed zitten, de elektroden juist zijn bevestigd en of de pati&euml;nt niet beweegt/trilt/praat/hoest tijdens het onderzoek.</p>\n            <p>Bij het maken van een ECG kunnen&nbsp;enkele complicaties/problemen optreden. Dit zijn de volgende:&nbsp;</p>\n            <ul>\n                <li>De print is niet goed leesbaar of toont onderbrekingen en vreemde eenmalige uitschieters\n                    <ul>\n                        <li>Maak een nieuwe print</li>\n                    </ul>\n                </li>\n            </ul>\n            <p><em>Benodigdheden</em></p>\n            <ul>\n                <li>Gebruiksinstructie ECG-apparaat;</li>\n                <li>ECG-apparaat;</li>\n                <li>Elektrodeplakkers of geleidingsgel/spray;</li>\n                <li>Zo nodig: een scheermesje;</li>\n                <li>Zo nodig: gaasjes;</li>\n                <li>Afvalbak.</li>\n            </ul>\n            <p><em>Werkwijze</em></p>\n            <p>Begin met het toepassen van handhygi&euml;ne en zet de benodigdheden binnen handbereik. Controleer of alle onderdelen van het ECG-apparaat aanwezig zijn en of ze intact zijn en of er&nbsp;voldoende papier aanwezig is in het geval van een niet digitaal ECG-apparaat. Plaats het ECG-apparaat naast de pati&euml;nt, zodat de elektroden de pati&euml;nt makkelijk kunnen bereiken. Laat de pati&euml;nt op het bed liggen met de voeten vrij van het voeteneind. Help de pati&euml;nt het bovenlichaam en de enkels te ontbloten en eventuele sieraden van de armen te verwijderen. Controleer of de huid schoon en droog is en scheer zo nodig de plaatsen waar de elektroden(plakkers) moeten komen.</p>\n            <p>Bevestig de elektroden(plakkers) op armen, benen en borst volgens de gebruiksinstructie:</p>\n            <ul>\n                <li>Rood: rechterarm (I);</li>\n                <li>Geel: linkerarm (II);</li>\n                <li>Groen: linkerbeen (III);</li>\n                <li>Zwart: rechterbeen (neutraal) ;</li>\n                <li>V1: 4etussenribruimte, rechts van het borstbeen;</li>\n                <li>V2: 4etussenribruimte, links van borstbeen;</li>\n                <li>V3: 5e rib, tussen V2 en V4;</li>\n                <li>V4: 5etussenribruimte, op de lijn recht onder het midden van het sleutelbeen;</li>\n                <li>V5: in zelfde horizontale lijn als V4, in de voorste oksellijn;</li>\n                <li>V6: op dezelfde hoogte als V4 en V5, in de middelste oksellijn.</li>\n            </ul>\n            [$IMG(\"/media/Images/course942_Werkwijze-ECG-maken.jpg\";225,300;3)]\n            <p>In het geval van een&nbsp; misvorming of amputatie van een arm of been kunnen de elektroden op de volgende plekken worden geplakt: voor de arm onder de schouder, de elektrode voor het been onder de lies aan de voorzijde en onder de billen aan de achterzijde. Noteer dit ook in het dossier. Sluit vervolgens de&nbsp;elektrodenkabels&nbsp;aan op de plakkers. Schakel het apparaat in volgens de gebruiksinstructie en voer de&nbsp;pati&euml;ntgegevens in. Vraag de pati&euml;nt stil te blijven liggen en maak dan het ECG volgens de gebruiksinstructie.</p>\n            <p>Controleer het ECG op de kwaliteit en of deze geen storingen bevat. Bij storingen of een slechte kwaliteit wordt er een nieuw ECG gemaakt. Verwijder de elektroden. Herbruikbare elektroden dienen schoon gemaakt te worden met een gaasje. Zo ook de huid van de pati&euml;nt. Wegwerpbare plakkers kunnen weggegooid worden. Het ECG is gemaakt en de pati&euml;nt kan zich weer aankleden. Bied hierbij zo nodig hulp aan. Reinig de herbruikbare elektroden vervolgens volgens de gebruiksinstructie. Maak ook de kabels schoon. Ruim alles op en noteer de handeling in het dossier met eventuele extra bevindingen. Denk hierbij aan het ervaren van klachten door de pati&euml;nt tijdens afname van het ECG, zoals pijn op de borst of hartkloppingen. Het beoordelen van het ECG gebeurt door de behandelend arts.&nbsp;</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n","Name":"Werkwijze"}]}