{"id":"5888ff5c-9f8b-6f87-ef89-d347da998736","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>18.10.2 Zorgen voor een thoraxdrain met zwaartekrachtdrainage/suctiefles</h3>\n\t\t\t<p><em>Werkwijze</em></p>\n\t\t\t<p><strong>bij een onderwaterslot (systeem met één fles)</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Trek de handschoenen en beschermende kleding aan.</li>\n\t\t\t\t<li>Vul de waterslotfles met 300 ml water om de buis van het waterslot onder water te zetten.</li>\n\t\t\t\t<li>Bevestig de slang van de thoraxdrain van de patiënt aan de buis van het waterslot <em>om te voorkomen dat atmosferische lucht in de pleuraholte van de patiënt binnendringt.</em></li>\n\t\t\t\t<li>Controleer of het ventilatiegat van de waterslotfles openstaat naar de lucht. De flesdop heeft twee openingen, een voor de inlaat vanuit de patiënt en een voor de uitlaat naar de buitenlucht. Het ventilatiegat laat de lucht uit de intrapleurale holte van de patiënt ontsnappen en houdt de negatieve druk in vergelijking met de intrapleurale druk van de patiënt in stand.</li>\n\t\t\t\t<li>Rol de drainageslang van de thoraxdrain van de patiënt naar de waterslotfles op, zodat er geen lussen naar beneden hangen. A<em>fhangende lussen hinderen het verwijderen van lucht.</em></li>\n\t\t\t\t<li>Zorg ervoor dat alle verbindingen van buizen en fles zijn afgesloten om zeker te weten dat het systeem luchtdicht is.</li>\n\t\t\t\t<li>Zorg voor doorgankelijkheid van het systeem door de ‘getijden’ in de onderwaterfles te registeren. De vloeistof moet stijgen bij de inademing en dalen bij de uitademing.</li>\n\t\t\t\t<li>Registreer eventuele lucht die uit de waterslotfles borrelt. <em>Dit is een teken dat lucht uit de intrapleurale holte van de patiënt wordt verwijderd.</em></li>\n\t\t\t\t<li>Controleer de buizen op blokkades. De ‘getijden’ stoppen als de long weer uitzet of het buizensysteem geblokkeerd is.</li>\n\t\t\t\t<li>Rapporteer als het water in de waterslotfles voortdurend borrelt. <em>Dit wijst op luchtlekkage.</em></li>\n\t\t\t\t<li>Controleer op de terugkeer van ademgeruis of zorg, in opdracht van de arts, voor een röntgenfoto om het uitzetten van de long vast te stellen.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Bij zwaartekrachtdrainage (systeem met twee flessen)</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Trek handschoenen en beschermende kleding aan.</li>\n\t\t\t\t<li>Bevestig de drainageslang van de thoraxdrain van de patiënt aan de opvangfles. De drainage uit de thoraxdrain wordt in deze fles gecontroleerd.</li>\n\t\t\t\t<li>Bevestig de uitlaatslang van de drainagefles aan de inlaat van het onderwaterslotfles.</li>\n\t\t\t\t<li>Volg stap 4-10 van de werkwijze bij het onderwaterslotsysteem.</li>\n\t\t\t</ol>\n\t\t\t<p><strong>Voor suctie (systeem met drie flessen)</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Volg stap 1-6 van de werkwijze bij ‘Suctie met een wegwerpkatheter bij tracheotomie’ (paragraaf 18.9.2).</li>\n\t\t\t\t<li>Zet de suctiecontrolebuis van de derde fles onder de voorgeschreven hoeveelheid water. De dop van de derde fles heeft drie openingen, één voor de inlaat van de tweede fles, één voor de suctiecontrole en luchtuitlaat en de derde voor de verbinding met de vacuümbron. De diepte van de onderdompeling van de suctiecontrolebuis schrijft de hoeveelheid suctie voor die op het drieflessensysteem wordt toegepast (20 cm water produceert 20 cm watersuctie).</li>\n\t\t\t\t<li>Sluit de uitlaatbuis van de fles met het waterslot (de tweede) aan op de dop van de derde fles.</li>\n\t\t\t\t<li>Laat de suctiecontrolebuis open naar de buitenlucht. <em>Dit zorgt voor een uitlaat voor de lucht uit de intrapleurale holte van de patiënt.</em></li>\n\t\t\t\t<li>Sluit de slang van de vacuümbron aan op de wandsuctie.</li>\n\t\t\t\t<li>Stel de wandsuctie zodanig in dat het water in de tweede fles net borrelt. <em>Dit wijst erop dat de gewenste suctie is bereikt.</em></li>\n\t\t\t\t<li>Registreer <em>incidentele </em>luchtbelletjes in de waterslotfles. <em>Dit wijst erop dat lucht uit de intrapleurale holte van de patiënt wordt verwijderd. Voortdurend borrelen van het water in de waterslotfles mag niet voorkomen. </em></li>\n\t\t\t\t<li>Registreer <em>voortdurend </em>borrelen van lucht door het open uiteinde van de controlecanule in de suctiefles.</li>\n\t\t\t\t<li>Controleer de waterspiegel in de fles met het waterslot en de suctiecontrolefles.</li>\n\t\t\t\t<li>Registreer en markeer de hoeveelheid vloeistof door thoraxdrainage op de drainagefles. Waarschuw de arts als er meer dan 100 ml drainage per uur is. <em>Deze hoeveelheid betekent overmatig bloeden, waarbij medisch moet worden ingegrepen; de drainage van oud bloed kan echter toenemen bij verliggen of verzitten. Bij grote hoeveelheid pleuravocht (meerdere liters) zal het vocht gefaseerd af moeten lopen om te voorkomen dat de patiënt in shock raakt. De maximaal af te voeren hoeveelheid pleuravocht is 1,5 liter per 24 uur.</em></li>\n\t\t\t\t<li>Blijf de zuurstofsaturatie en vitale parameters van de patiënt controleren.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"18.10.2 Zorgen voor een thoraxdrain met zwaartekrachtdrainage/suctiefles"}]}