{"id":"572f1445-38ff-c485-f4e6-0c71fd1248cd","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Algemene basisprincipes voor het opstellen van een conclusie</h3>\n\t\t\t<p><strong>Basisprincipes van een conclusie</strong></p>\n\t\t\t<p>De laatste stap van een CAT is het opstellen van de conclusie (zie figuur 11-1 &middot;). Een conclusie bevat de volgende onderdelen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>antwoord op de onderzoeksvraag;</li>\n\t\t\t\t<li>beoordeling van de kwaliteit van gevonden studies;</li>\n\t\t\t\t<li>discussiepunten;</li>\n\t\t\t\t<li>aanbevelingen.</li>\n\t\t\t</ul>\n\t\t\t<p>In de conclusie wordt allereerst antwoord gegeven op de onderzoeksvraag en op eventuele deelvragen. In de conclusie wordt geen nieuwe informatie gegeven; ze moet terugkomen op informatie die al eerder verstrekt is. Er mag een eigen mening gegeven worden in de conclusie. Daarbij is het wel belangrijk dat het onderscheid tussen een eigen mening van de onderzoeker en een conclusie uit de studies duidelijk is.</p>\n\t\t\t<p>Daarnaast beschrijf je in de conclusie de kwaliteit van de gevonden studies. De kwaliteit ervan wordt beoordeeld aan de hand van validiteit en betrouwbaarheid. De validiteit en de betrouwbaarheid zeggen iets over de bruikbaarheid van de gevonden studies. De validiteit is de mate waarin de gevonden uitkomsten daadwerkelijk het gevolg zijn van de ingezette interventie. De betrouwbaarheid verwijst naar de nauwkeurigheid en <strong>reproductiviteit </strong>van de gemeten uitkomsten. Met reproductiviteit wordt bedoeld dat herhaling van de interventie leidt tot dezelfde resultaten. Over het algemeen worden voor de beoordeling van de validiteit en betrouwbaarheid de termen &lsquo;zeer goed&rsquo;, &lsquo;goed&rsquo;, &lsquo;voldoende&rsquo;, &lsquo;matig&rsquo;, &lsquo;zwak&rsquo; en &lsquo;erg zwak&rsquo; gebruikt. De beoordeling van studies op validiteit en betrouwbaarheid komt in de stap &lsquo;beoordelen van de literatuur&rsquo; van een CAT aan bod (zie hoofdstuk 10). Het is de bedoeling dat deze stap in de conclusie kort wordt samengevat. Een conclusie moet namelijk kort en krachtig zijn.</p>\n\t\t\t<p>Verder worden in de conclusie meestal een aantal discussiepunten vermeld. Een voorbeeld van een discussiepunt is het benoemen van de sterke en zwakke punten van de studie. Een sterk punt van een studie kan bijvoorbeeld een goede opzet van de studie zijn, zoals het dubbelblind uitvoeren van de studie. Een voorbeeld van een zwak punt is de aanwezigheid van confounders. Confounding betekent dat een derde factor het verband tussen een uitkomst en een onderzochte factor verstoort. Deze derde factor wordt een confounder genoemd en is een verstorende variabele die zowel effect heeft op de onderzochte determinant als op de uitkomst (zie voorbeeld 11-1 &middot;).</p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th align=\"left\" width=\"75%\">CONFOUNDING: GRIJZE HAREN EN OVERLIJDEN</th>\n\t\t\t\t\t\t<th align=\"right\" width=\"25%\">VOORBEELD 11-1 &bull;</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td colspan=\"2\">Een verpleegkundige merkt op dat de meeste patiënten die overlijden grijs haar hebben. Zij vermoedt dat er een verband bestaat tussen het hebben van grijs haar en overlijden. De meeste patiënten met grijs haar blijken echter ook een hoge leeftijd te hebben. Leeftijd is in dit geval de verstorende (en zelfs de verklarende) variabele, omdat leeftijd effect heeft op zowel grijze haren als op overlijden. Leeftijd is daardoor de confounder in de relatie tussen grijs haar en overlijden.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>Ten slotte is het mogelijk om in de conclusie aanbevelingen te doen. Dit kunnen aanbevelingen zijn voor toepassing van de resultaten in de praktijk, of voor verder onderzoek. Een conclusie opstellen met een logisch, goed opgebouwd verhaal is een uitdaging. In dit verhaal moet de casus uit de praktijk worden vergeleken met de studiepopulatie. De conclusie moet goed onderbouwd zijn, zodat deze meegenomen kan worden in beslissingen rondom de diagnose, behandeling of prognose van de pati&euml;nt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Algemene basisprincipes voor het opstellen van een conclusie"}]}