{"id":"590495c4-e873-9c69-6e4a-e758df9922f7","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De tastzin</h3>\n\t\t\t<p>De reactie op tast kan als passief of actief worden gezien: van passief is sprake bij aanraking en van actief wanneer je zelf dingen betast. Bij de tastzin zijn meerdere mechanoreceptoren betrokken, waaronder:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De <strong>tastlichaampjes van Meissner</strong>: deze lichaampjes bevinden zich op de grens tussen opperhuid en lederhuid, vaak boven in de papillen van de lederhuid. Ze zijn vooral aanwezig op onbehaarde lichaamsdelen, met name de handpalmen, voetzolen en vingertoppen (vooral wijsvinger en duim). Ze reageren op huidvervorming door verschuiving van platte cellen in de lichaampjes waartussen de zenuwuiteinden zich bevinden. Ze zijn daardoor in staat zeer nauwkeurig voorwerpen op de tast te herkennen.</li>\n              <li>De <strong>tastlichaampjes van Merkel</strong>: dit zijn schijfvormige zenuwuiteinden die dienen voor de fijne tast en lichte aanraking. Ze liggen precies tussen de opperhuid en de lederhuid.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/images/shutterstock_122948293.jpg\"; 166,300)]         \n\t\t\t[$IMG(\"/media/Animations/14.03.png\";260,300;2.5)]         \n            <p><em>Doorsnede van de huid met de receptoren die betrokken zijn bij de tast</em></p>\n\n\t\t</div>\n\t\t\t\t\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<ul>\n\t\t\t\t<li>De <strong>vrije zenuwtakken</strong>: deze zenuwtakken bevinden zich tussen de dekweefselcellen van de opperhuid. Het zijn uiteinden van losliggende aanvoerende zenuwen. Vaak registreren ze naast tast ook temperatuursveranderingen en pijn bij sterke prikkeling.</li>\n\t\t\t\t<li><strong>Haarzaksensoren</strong>: haarzaksensoren zijn eveneens vrije zenuwtakken, maar deze liggen als een netje rondom haarzakjes. Doordat bij beweging de haarzakjes vervormen, registreren ze beweging van haren.</li>\n\t\t\t</ul>\n\t\t\t<p>Bovenstaande sensoren zijn niet gelijkmatig over het lichaam verdeeld. In het algemeen zitten de sensoren op de handpalmen, voetzolen, tong en lippen veel dichter bij elkaar dan op de huid van bovenarmen, bovenbenen en rug. Je lip kan bijvoorbeeld al onderscheid maken tussen twee drukpunten als ze slechts 1 mm uit elkaar liggen. Op de rug zijn soms meerdere centimeters nodig voordat je merkt dat een drukpunt verplaatst is.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"De tastzin"}]}