{"id":"59049e15-251b-e7cc-2004-6c8493c5d669","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Observatie van pijn</h3>\n\t\t\t<p>Bij observatie van pijn dient de zorgverlener te letten op lichamelijke en emotionele bijverschijnselen van pijn. Daarnaast dient het pijngedrag van de patiënt geobserveerd te worden. Voorbeelden van lichamelijke bijverschijnselen van pijn zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>misselijkheid;</li>\n\t\t\t\t<li>duizeligheid;</li>\n\t\t\t\t<li>trillen;</li>\n\t\t\t\t<li>zweten;</li>\n\t\t\t\t<li>bewustzijnsverlies;</li>\n\t\t\t\t<li>benauwdheid;</li>\n\t\t\t\t<li>snelle oppervlakkige ademhaling (hyperventilatie);</li>\n\t\t\t\t<li>hoge bloeddruk (hypertensie);</li>\n\t\t\t\t<li>snelle hartslag (tachycardie);</li>\n\t\t\t\t<li>bleekheid.</li>\n\t\t\t</ul>\n\t\t\t<p>De genoemde symptomen ontstaan door een reactie van het lichaam op acute pijn. Deze reacties worden autonome reacties genoemd. Bij chronische pijn worden deze kenmerken zelden gezien. Dit betekent dat de patiënt ook pijn kan hebben wanneer de genoemde lichamelijke kenmerken niet aanwezig zijn.</p>\n\t\t\t<p>Voorbeelden van emotionele bijverschijnselen bij pijn zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>verdriet;</li>\n\t\t\t\t<li>gelatenheid;</li>\n\t\t\t\t<li>wanhoop.</li>\n\t\t\t</ul>\n\t\t\t<p>Verandering van het gedrag bij pijn wordt ook wel pijngedrag genoemd. Pijngedrag verschilt per persoon. Bovendien kan pijngedrag bij dezelfde persoon op twee tijdstippen verschillen.<br> De observatie door de zorgverlener dient bij dezelfde patiënt dan ook op meerdere momenten plaats te vinden. Ongebruikelijk gedrag dat samengaat met pijn is het beste te observeren tijdens:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bewegingen van de patiënt;</li>\n\t\t\t\t<li>toepassen van medische zorg (verzorging en verpleging).</li>\n\t\t\t</ul>\n\t\t\t<p>Let bij het observeren van pijngedrag op:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gezichtsuitdrukking (een door pijn vertrokken gezicht, grimasseren);</li>\n\t\t\t\t<li>geluiden en spraak (zuchten, kreunen, schreeuwen);</li>\n\t\t\t\t<li>bewegingen (vermijden van bewegen, trager bewegen, behoefte aan ondersteuning).</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_309995729.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX] ","Name":"Observatie van pijn"}]}