{"id":"5750eb73-6401-dbab-5b31-076d65f93d7a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Ectopische foci en elektrische activatie van het hart</h3>\n\t\t\t<p>Diverse weefsels in het hart kunnen zelf actiepotentialen genereren. Normaliter wordt de actiepotentiaal geïnitieerd in de zelfexciterende cellen van de [$LINK(\"sinusknoop\"; 34320)] (sino-atriale knoop). De sinusknoop is hierdoor de natuurlijke pacemaker (ritmemaker) van het hart.</p>\n\t\t\t<p>De sinusknoop genereert actiepotentialen met een frequentie van gemiddeld 60 tot 70 keer per minuut.</p>\n\t\t\t<p>Ook andere structuren dan de sinusknoop zijn in staat om zelfstandig actiepotentialen te genereren.</p>\n\t\t\t<p>Wanneer de sinusknoop (door bijvoorbeeld een ziekteproces) niet in staat is om actiepotentialen te genereren, zal in veel gevallen een andere structuur de pacemakertaak overnemen.</p>\n\t\t\t<p>Wanneer een andere structuur dan de sinusknoop het hart exciteert, wordt deze structuur een \"ectopisch focus\" genoemd. \"Ectopisch\" betekent \"abnormaal gelokaliseerd\".</p>\n\t\t\t<p>In de volgende tabel worden de gemiddelde intrinsieke ontladingsfrequenties van potentiële ectopische foci weergegeven:</p>\n\t\t\t<table class=\"table-excel-borders\" cellpadding=\"0\" cellspacing=\"1\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td valign=\"top\"><strong>Sinusknoop</strong></td>\n\t\t\t\t\t\t<td valign=\"top\">60 tot 70 actiepotentialen per minuut</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td valign=\"top\"><strong>Ectopische foci in atriaal spierweefsel</strong></td>\n\t\t\t\t\t\t<td valign=\"top\">50-60 actiepotentialen per minuut <br> Soms veel sneller: atriale tachycardie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td valign=\"top\"><strong>Ectopische foci in de AV-knoop (of bundel van His)</strong></td>\n\t\t\t\t\t\t<td valign=\"top\">50 actiepotentialen per minuut <br> Soms veel sneller: AV-nodale tachycardie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td valign=\"top\"><strong>Ectopische foci in ventriculair spierweefsel</strong></td>\n\t\t\t\t\t\t<td valign=\"top\">30-40 actiepotentialen per minuut <br> Soms veel sneller: ventriculaire tachycardie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>De intrinsieke ontladingscapaciteit van deze \"potentiële pacemakers\" is trager dan de ontladingsfrequentie van de sinusknoop. De sinusknoop \"overheerst\" deze potentiële pacemakers en geeft ze zodoende geen gelegenheid om zelf een actiepotentiaal te genereren.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/statisch hart met ectopisch foci.swf\";209,300;2)]\n\n\t[$/CELL]\n[$/BOX] \n ","Name":"Ectopische foci en elektrische activatie van het hart "}]}