{"id":"5978381f-a204-5f28-820b-06ff9fa02e4e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Algemene anatomie</h3>\n\t\t\t<p>Het urinewegstelsel is een systeem dat urine aanmaakt en afvoert uit het lichaam. Het stelsel bestaat achtereenvolgens uit de nieren, de nierbekkens, de urineleiders of ureters, de blaas en de urinebuis of urethra. De urine wordt aangemaakt in de twee nieren, waarna deze opgevangen wordt in de nierbekkens.</p>\n\t\t\t<p>Elke nier heeft één nierbekken. Vanuit ieder nierbekken stroomt de urine via een urineleider naar de blaas. De blaas is een hol orgaan en lijkt een beetje op een ballon. De functie van de blaas is het tijdelijk opslaan van urine, totdat deze uitgeplast wordt via de urinebuis.</p>\n\t\t\t<p>De blaas ligt zowel bij mannen als bij vrouwen in het kleine bekken, een holte in de onderbuik die zich achter het schaambeen bevindt. Aan de buikzijde ligt de blaas tegen dit bot aan. Aan de rugzijde ligt het orgaan bij mannen tegen de endeldarm aan en bij vrouwen tegen de baarmoeder. Bij mannen bevindt zich aan de onderzijde van de blaas de prostaat, die om de urinebuis heen ligt. Het verschilt per moment hoe de blaas precies in de buik ligt en hoe groot deze is; hoe voller de blaas, hoe groter hij is. Het orgaan is niet groter dan een biljartbal wanneer hij leeg is. Als de blaas maximaal gevuld is met urine, kan deze tot aan de navel reiken. Bij de meeste mensen kan de blaas zo’n 300-600 milliliter urine opslaan.</p>\n\t\t\t<p>De wand van de blaas heeft een dikte van ongeveer 0,5 centimeter en bestaat van binnen naar buiten uit de volgende lagen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De urotheellaag, die ervoor zorgt dat de blaas waterdicht is.</li>\n\t\t\t\t<li>De submucosa, die voornamelijk uit bindweefsel bestaat.</li>\n\t\t\t\t<li>De detrusorspier, die zelf ook weer opgebouwd is uit drie afzonderlijke spierlagen.</li>\n\t\t\t</ul>\n\t\t\t<p>De verschillende lagen van de detrusorspier werken samen om het plassen mogelijk te maken. Het aanspannen van de spier zorgt ervoor dat urine uit de blaas naar buiten geperst wordt door de urinebuis: het plassen. Wanneer de spier ontspannen is, kan de blaaswand zich uitrekken en kan de blaas zich vullen met urine.</p>\n\t\t\t<p>In de blaaswand bevinden zich drie gaatjes of openingen: de uitgangen van de twee urineleiders en de opening van de urinebuis (de uitgang van de blaas). De urinebuis loopt vanaf de onderzijde van de blaas, de blaashals, naar de buitenzijde van het lichaam. De mannelijke en de vrouwelijke urinebuis verschillen van elkaar in lengte en vorm.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Blaaskatheterisatie.png\";218,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Algemene anatomie"}]}