{"id":"603568c5-a238-08c9-d7d9-b116bfff1f12","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Spierkracht en vaardigheid</h3>\n\t\t\t<p>Bij het testen van spierkracht is het van belang om:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De maximaal haalbare kracht te meten, ook al is dit van korte duur</li>\n\t\t\t\t<li>Links met rechts te vergelijken, om voor fysiologische krachtsverschillen tussen mensen te corrigeren. Ouderen zijn minder krachtig dan jongeren; het kan zijn dat een arts sneller denkt dat een ledemaat paretisch is. Als links en rechts echter symmetrisch minder krachtig zijn, dan moet hier sterk aan getwijfeld worden en kan de &lsquo;zwakte&rsquo; heel goed fysiologisch zijn.</li>\n\t\t\t</ul>\n\t\t\t<p>De spierkracht wordt weergegeven volgens de MRC-schaal:</p>\n\t\t\t<ul>\n\t\t\t\t<li>MRC 0: geen contractie</li>\n\t\t\t\t<li>MRC 1: wel contractie maar geen beweging zichtbaar</li>\n\t\t\t\t<li>MRC 2: beweging in het horizontale vlak zichtbaar</li>\n\t\t\t\t<li>MRC 3: beweging tegen de zwaartekracht in zichtbaar, beweging tegen weerstand in niet mogelijk</li>\n\t\t\t\t<li>MRC 4: beweging tegen weerstand mogelijk, maar niet maximaal</li>\n\t\t\t\t<li>MRC 5: normale kracht</li>\n\t\t\t</ul>\n            <p>Als het onderzoek volgens de MRC-schaal geen zwakte laat zien, dan kan een laesie van het centraal motorisch neuron op twee andere manieren aan het licht komen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Latente parese\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>proef van Barr&eacute;/de proef van de uitgestrekte armen. De pati&euml;nt wordt gevraagd om de armen voor zich uit in de lucht te houden met de handpalmen naar boven gedraaid in supinatie. Vervolgens worden de ogen gesloten. Bij een subtiele (latente) parese zal de hand/arm langzaam proneren of zelfs uitzakken.</li>\n\t\t\t\t\t\t<li>proef van Mingazzini. De benen worden in een hoek van 90 graden (flexie in heup en knie) in de lucht gehouden met de ogen dicht. Uitzakken van een been past bij een latente parese.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Gestoorde vaardigheid\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>de duim moet zo snel mogelijk achtereenvolgens op de verschillende vingers geplaatst worden. Bij een gestoorde vaardigheid zal dit aan de ene kant minder snel gaan dan aan de andere kant (bedenk daarbij altijd of iemand rechts- of linkshandig is).</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Basis_Neurology_9_20_NL.png\";218,300)]\n        <p align=\"center\"><strong>Proef van Mingazzini</strong></p>\n\t\t[$IMG(\"/media/Animations/Basis_Neurology_9_21_NL.png\";270,300)]\n        <p align=\"center\"><strong>Proef van Barr&eacute;</strong></p>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Spierkracht en vaardigheid"}]}