{"id":"59092214-381a-a60b-4ef4-2e823a519504","Content":[{"Language":"fr-FR","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK] \n\n\t\t\t<h3>Les ondes Q</h3>\n\t\t\t<p>Les cellules cardiaques nécrosées n’ont plus d’activité électrique. Lors de l’activation ventriculaire, l’influx de dépolarisation ne se propage donc pas vers ces cellules. Bien au contraire, il va s’éloigner du site de l’infarctus. Le tracé d’ECG d’un patient ayant eu un infarctus myocardique montrerait typiquement des ondes Q profondes au niveau des dérivations correspondant au territoire de l’infarctus. Ces ondes Q persistent souvent sur l’ECG plusieurs années après la survenue de l’infarctus. La présence d’ondes Q sur un ECG aident au diagnostic d’un infarctus du myocarde « ancien », et ce jusqu’à plusieurs années après sa survenue.</p>\n\t\t\t<ul>\n    \t\t\t<li><strong>L’infarctus du myocarde avec onde Q ou infarctus du myocarde transmural</strong>:<br/>\n        \t\tLors de l’occlusion complète d’une artère coronaire, toutes les cellules cardiaques du territoire qu’elle perfuse nécrosent. Ce type d’infarctus du myocarde est appelé « transmural », car toutes les cellules perfusées par l’artère coronaire occluse, de l’endocarde à l’épicarde, meurent. Ce type d’infarctus est aussi appelé <strong>infarctus du myocarde avec onde Q</strong> car la mort de ces cellules cardiaques se traduit sur les dérivations correspondantes par la présence d’une onde Q.</li>\n              \t<li><strong>L’infarctus du myocarde sans onde Q ou infarctus du myocarde sous-endocardique</strong>.<br/>\n        \t\tMême si une artère coronaire est partiellement occluse, la perfusion de la couche épicardique de son territoire d’irrigation sera maintenue. Par contre, la perfusion sanguine de la couche sous-endocardique sera interrompue, entrainant la nécrose des cellules du myocarde sous-endocardique (on parle d’infarctus sous-endocardique). Ce type d’infarctus est appelé <strong>infarctus du myocarde sans onde Q</strong> car on ne retrouve pas d’ondes Q sur le tracé d’ECG.</li>\n \t\t\t</ul>   \n\t\t\t<p><strong>Les ondes Q pathologiques </strong>:</p>\n\t\t\t<p>Les ondes Q pathologiques sont définies par au moins une des caractéristiques suivantes&nbsp;:</p>\n\t\t\t<ul>\n\t\t\t\t<li>L’onde Q a une largeur d’au moins 1 petit carreau (équivalent à une durée de 40 ms)</li>\n\t\t\t\t<li>Le voltage (ou l’amplitude) de l’onde Q représente au moins 25% du voltage total du QRS</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Les ondes Q non pathologiques </strong>:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Les ondes Q septales </strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Les ondes Q septales témoignent de l’activation septale. Comme la dépolarisation du septum interventriculaire se fait de gauche à droite, les dérivations correspondant au territoire gauche du cœur (I, II, aVL, V5, V6) ont souvent une petite onde Q. Ainsi, la présence d’une petite onde Q dans les dérivations I, II, aVL, V5, et V6 peut être normale.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li><strong>Les ondes Q dans les dérivations III, aVR, et V1</strong>:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Les dérivations III, aVR, et V1 enregistrent l’activité électrique du territoire droit du cœur. Or, la dépolarisation septale est souvent perpendiculaire à une ou plusieurs de ces dérivations. Ainsi, il est impossible que ces dérivations enregistrent une activité électrique pendant l’activation septale. Après cette période, c’est le ventricule gauche qui domine l’activité électrique moyenne du cœur, et ceci se traduit sur l’ECG par une onde Q profonde dans les dérivations « droites ». Ainsi, la présence d’une onde Q dans les dérivations III, aVR, ou V1 peut être normale, s’il n’existe pas d’ondes Q dans les autres dérivations.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\n        [$/BLOCK]\n    [$/CELL]\n    [$CELL]\n\n       \t[$IMG(\"/media/Animations/pathologische Q criteria.swf\";150,300;2)]<br/>\n      \t[$IMG(\"/media/Animations/Septale Q-deflectie.swf\";150,300;2)]<br/>\n       \t[$IMG(\"/media/Animations/Q-deflectie in III.swf\";150,300;2)]\n\n    [$/CELL]\n[$/BOX] \n ","Name":"Les ondes Q"}]}