{"id":"5896733a-edf5-ca81-0f23-ccdbef925cc7","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Pericarditis</h3>\n\t\t\t<p>Pericarditis is een ontsteking van het hartzakje (pericard). De meest voorkomende variant is virale pericarditis. Een mens maakt in zijn leven gemiddeld meerdere malen een virale pericarditis door, meestal als gevolg van een eenvoudige verkoudheid. In de meeste gevallen leidt dit niet tot klachten. Bij milde gevallen ziet men milde pijn op de borst met hoesten en in andere gevallen presenteert een patiënt zich met klachten van pijn op de borst, vaak gebonden aan houding, ademhaling en inspanning. Hierdoor wordt de differentiaaldiagnose met myocardinfarct, longembolie en pneumothorax wat gecompliceerd. Een ongecompliceerde virale pericarditis wordt behandeld met hoge dosering aspirine.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Pericarditis_tween.swf\";300,300;2.33)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>ECG-kenmerken van pericarditis zijn afhankelijk van het stadium. Men onderscheidt 4 stadia:</p>\n\t\t\t<p><strong>Stadium I</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Diffuse ST-elevatie (in tegenstelling tot gelokaliseerde ST-elevatie die men ziet bij myocardinfarcering).</li>\n\t\t\t\t<li>PTa-depressie dit is een depressie van de basislijn tussen het begin van de P-top en het begin van het QRS-complex.</li>\n\t\t\t</ul>\n<p>De letter T uit de benaming van het PTa-segement is afgeleid van de repolarisatiefase van de atria, analoog aan de \"gewone T\" die op het ECG tijdens de repolarisatie van de ventrikels te zien is. De elektrische activiteit die tijdens repolarisatie van de atria wordt gegenereerd, is te klein om werkelijk waar te nemen op het ECG. De T-golf van het PTa- segment is dan ook fictief en wordt alleen benoemd om een functioneel segment van het ECG aan te geven.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/pericarditis\";182,300;ruler;3.4)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t\n\t\t\t<p><strong>Stadium II</strong></p>\n\t\t\t<p>Transitiefase ofwel fase van pseudonormalisatie. Het ECG lijkt zich te normaliseren maar het ontstekingsproces gaat door. De abnormale elektrische krachten die door de pericarditis ontstaan heffen elkaar op waardoor het ECG een bedrieglijk normaal beeld toont.</p>\n\n\t\t\t<p><strong>Stadium III</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>T-top inversie (negatieve T-golven).</li>\n\t\t\t</ul>\n\t\t\t<p>Wanneer men stadium I en stadium III met elkaar vergelijkt lijkt het alsof de ST-elevaties van stadium I \"terug naar beneden getrokken worden\" door de negatieve T-golven in stadium III.</p>\n\t\t\t<p><strong>Stadium IV</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Het ECG keert terug naar de normale situatie.</li>\n\t\t\t</ul>\n\t\t\t<p>Houd er rekening mee dat bij het zoeken naar stadium I pericarditis, ST-elevatie zichtbaar is in alle afleidingen behalve in aVR, V1 en III.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Pericarditis"}]}