{"id":"5954bffb-29a7-07f9-0698-855963e206a7","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Neusdruppels</h3>\n\t\t\t<p>Neusdruppels worden vaak gegeven bij verkoudheid en oorklachten. Er bestaat een verbinding tussen de keelholte en het oor: de buis van Eustachius. Daarom kunnen oorklachten verminderen door het gebruik van neusdruppels.</p>\n\t\t\t<p>Het voordeel van neusdruppels is dat ze dicht bij de plaats van de klachten gegeven kunnen worden. Hierdoor bevindt het grootste deel van de werkzame stof zich op de plaats van de klachten. Hierdoor zijn er minder bijwerkingen van het medicijn op andere plaatsen in het lichaam.</p>\n\t\t\t<p>Een nadeel van neusdruppels is dat deze ongeveer een maand na het openen van de verpakking moeten worden vervangen. Na opening mag een flesje maximaal één maand worden gebruikt. Een ander nadeel van neusdruppels is de slechte invloed van het medicijn op het neusslijmvlies. Daarom mag de cliënt neusdruppels niet voor een lange periode toegediend krijgen. Wanneer een tijd gewacht wordt, kan het neusslijmvlies weer herstellen De neusdruppels kunnen daarna weer voor een beperkte tijd worden gebruikt.</p>\n\t\t\t<p>Bij het toedienen van neusdruppels moet op een aantal zaken worden gelet. Allereerst is de houding van de cliënt bij het toedienen van de neusdruppels van belang. De cliënt moet het hoofd zo ver mogelijk naar achteren kantelen. Anders loopt het medicijn in de keel in plaats van in de neusholtes.</p>\n\t\t\t<p>Verder kan de cliënt na het toedienen van de neusdruppels last hebben van een vieze smaak, kortademigheid of hoesten. De hulpverlener moet op deze bijwerkingen letten en inschatten in hoeverre de cliënt er last van heeft.</p>\n\t\t\t<p>Bovendien moet de zorgmedewerker bij het toedienen van de neusdruppels alert zijn op de houdbaarheidsdatum. Een flesje neusdruppels mag namelijk maar één maand worden gebruikt. De hulpverlener moet de openingsdatum op elk nieuw geopend flesje schrijven. Een flesje neusdruppels moet worden weggegooid wanneer het niet duidelijk is hoe lang het flesje al wordt gebruikt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_58873943.jpg\";221,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Neusdruppels"}]}