{"id":"581b8418-2279-6592-163e-d01ed04cb7e0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>4.5.2 Glucose, insuline en glucagon</h3>\n            <p>Glucose is een belangrijke bron van energie voor het lichaam. Koolhydraten in voedsel worden in het lichaam omgezet in onder andere glucose. Dit wordt vervolgens na een maaltijd vanuit de darm opgenomen in het bloed. Op deze manier stijgt de hoeveelheid glucose in het bloed na de maaltijd.</p>\n            <p>Bij gezonde mensen wordt als reactie op deze stijging van glucose in het bloed insuline aan het bloed afgegeven. Insuline zorgt dat de cellen glucose vanuit het bloed opnemen, waardoor de hoeveelheid glucose in het bloed weer daalt. Cellen verbranden glucose direct waardoor energie vrijkomt, maar glucose kan ook tijdelijk worden opgeslagen. Opslagplaatsen voor glucose zijn de lever, het vetweefsel en het spierweefsel. De opgeslagen glucosevoorraad wordt op een later moment weer verbrand.</p>\n            <p>Een hormoon is een stof die door het lichaam wordt aangemaakt en de processen in het lichaam regelt. Hormonen zorgen bijvoorbeeld dat organen harder of juist minder hard werken. Ze worden meestal door kliercellen gemaakt en vervolgens via het bloed naar een andere plek in het lichaam gebracht, waar ze hun werking uitoefenen.</p>\n            <p>Insuline is een hormoon dat de stofwisseling van glucose reguleert en ook invloed uitoefent op de vetstofwisseling. Het hormoon insuline wordt geproduceerd in de alvleesklier, ook wel pancreas genoemd. De pancreas is een orgaan dat in de buik achter de maag ligt. Hier liggen ongeveer een miljoen kleine groepjes kliercellen: de eilandjes van Langerhans. Deze bestaan uit verschillende typen kliercellen die elk een bepaald hormoon aanmaken. Insuline wordt gemaakt door zogenaamde b&egrave;tacellen. Andere cellen van de pancreas hebben weer andere functies. Sommige cellen van de alvleesklier produceren bijvoorbeeld verteringssappen. Insuline heeft verschillende functies:</p>\n            <ul>\n                <li>het verlagen van het bloedglucosegehalte;</li>\n                <li>het remmen van:\n                    <ul>\n                        <li>de nieuwvorming van glucose (gluconeogenese) en afbraak van glycogeen naar glucose (glycogenolyse) in de lever;</li>\n                        <li>de vetverbranding (lipolyse).</li>\n                    </ul>\n                </li>\n                <li>het stimuleren van:\n                    <ul>\n                        <li>de opname van glucose in spier- en vetcellen;</li>\n                        <li>de synthese van vetzuren, glycogeen en eiwitten;</li>\n                        <li>het transport van kalium de cellen in waardoor de kaliumspiegel in het bloed daalt.</li>\n                    </ul>\n                </li>\n            </ul>\n            <p>Glucagon is net als insuline een hormoon dat invloed heeft op de hoeveelheid glucose in het bloed. Het wordt gemaakt door alfacellen, die in de eilandjes van Langerhans in de alvleesklier liggen. Glucagon zorgt dat de lever glucose afgeeft aan het bloed, waardoor het glucosegehalte in het bloed hoger wordt. Verder heeft glucagon als functie de volgende processen te stimuleren:</p>\n            <ul>\n                <li>de glycogenolyse;</li>\n                <li>de proteolyse (afbraak van eiwitten naar aminozuren);</li>\n                <li>de lipolyse.</li>\n            </ul>\n            <p>Het hormoon glucagon heeft dus het tegenovergestelde effect van insuline. Bij te weinig glucose in het bloed wordt daarom in sommige gevallen glucagon gegeven als medicatie.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"4.5.2 Glucose, insuline en glucagon"}]}