{"id":"60208c0b-b6a5-52c9-9ea7-be48fe4a8512","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Parkinsonisme versus Parkinson</h3>\n\t\t\t<p>Parkinsonisme is een verzamelnaam voor ziekten en klachten die lijken op de ziekte van Parkinson, maar een andere oorzaak hebben.</p>\n            <p>Bij klachten die op de ziekte van Parkinson lijken, kan als proefbehandeling dopamine gegeven worden. Als de dopamine geen positief effect heeft, dan is duidelijk dat de klachten niet bij Parkinson horen. De klachten passen dan bij parkinsonisme. Parkinsonisme kan veroorzaakt worden door:\n            </p><ul>\n              <li>medicijnen, bijvoorbeeld antipsychotica; </li>\n              <li>hersenschade door bijvoorbeeld een slechte doorbloeding, te veel vocht of infecties.</li>\n            </ul>\n\t\t\t<p>De meest voorkomende parkinsonismen zijn progressieve supranucleaire parese (PSP), multipele systeem atrofie (MSA), corticobasale degeneratie (CBD) en vasculair parkinsonisme.</p>\n            <p>Naast de tekenen van parkinsonisme, staan de volgende klachten bij PSP op de voorgrond:</p>\n            <ul>\n                <li>instabiele houding, waardoor patiënten gemakkelijk vallen;</li>\n                <li>oogbewegingsstoornis, waarbij naar boven en naar beneden kijken wordt verhinderd;</li>\n                <li>dementie;</li>\n                <li>verlamming van de gezichtsspieren, waardoor een verbaasde uitdrukking ontstaat;</li>\n                <li>spraakstoornis komt bij PSP eerder in het ziektebeloop voor;</li>\n                <li>slikklachten.</li>\n            </ul>\n            <p>Bij MSA sterven meerdere gebieden in de hersenen af. Daardoor komen, naast parkinson-achtige symptomen, nog andere klachten voor:</p>\n            <ul>\n                <li>lage bloeddruk bij opstaan (orthostatische hypotensie);</li>\n                <li>ongecoördineerde bewegingen;</li>\n                <li>spraakstoornis met zachte stem;</li>\n                <li>stoornissen van het autonome zenuwstelsel: hartritmestoornissen, verminderd zweten, impotentie, urine-incontinentie of veel plassen, obstipatie;</li>\n            </ul>\n<p>Bij CBD blijven de klachten gedurende een lange tijd beperkt tot één kant van het lichaam. Een cliënt kan bijvoorbeeld één ledemaat niet goed gebruiken. Andere klachten bij CBD zijn:</p>\n <ul>\n                <li>spraakstoornissen;</li>\n                <li>slikproblemen;</li>\n                <li>oogbewegingsstoornissen;</li>\n                <li>cognitieve problemen;</li>\n            </ul>\n\n<p>Vasculair parkinsonisme is een combinatie van parkinsonverschijnselen en een voorgeschiedenis van een herseninfarct of hersenbloeding.</p>\n\n<p>Bij deze vormen van parkinsonisme worden de klachten in korte tijd erger. De achteruitgang is sneller dan bij cliënten met de ziekte van Parkinson.</p>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_217644460.jpg\";199,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Parkinsonisme versus Parkinson"}]}