{"id":"57924305-42ce-a432-fd9a-504b344b6ff1","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK] \n\t\t\t<h3>Het voorkomen van complicaties</h3> \n            <p>Onder <b>tertiaire preventie</b> verstaan we de stappen die we zetten als er al een gezondheidsprobleem bestaat. Het doel hiervan is om erger te voorkomen en de situatie niet te laten verslechteren. Om dit voor elkaar te krijgen, is het belangrijk dat je veranderingen aanbrengt in je levensstijl. Wat je zoal kunt aanpassen om je gezondheid te verbeteren, zijn bijvoorbeeld:</p>\n\n            <ul>\n              <li>Eten dat goed voor je is</li>\n              <li>Regulier bewegen</li>\n              <li>Een goed slaapschema</li>\n            </ul>\n\n            <p>Dit soort veranderingen kunnen je gezondheid positief be&iuml;nvloeden, zelfs als er al een probleem is.</p>\n\n            <p>Om tijdig actie te kunnen ondernemen als je gezondheid achteruit gaat, is het noodzakelijk om met regelmaat een gezondheidsonderzoek te doen. Zo'n onderzoek kan ons vroeg laten zien of iemand tot een groep met een hoger risico behoort, of mogelijk al ziek is. Vooral mensen in risicogroepen, bijvoorbeeld ouderen of mensen met een erfelijke aandoening, kunnen door deze onderzoeken snel geholpen worden. Als we een ziekte snel ontdekken, is de kans op een succesvolle behandeling groter. Daarnaast kunnen we hierdoor heftige, ingrijpende maatregelen, zoals zware operaties of intensieve behandelingen, voorkomen.</p>\n\n            <p>Deze methodes helpen bij effectieve tertiaire preventie (stappen zetten als een gezondheidsprobleem al bestaat). Ze helpen om de impact van bestaande gezondheidsproblemen kleiner te maken, de kwaliteit van leven te behouden en als dat nodig is, te verhogen. Het belangrijkste doel is altijd het voorkomen van erger of complicaties.</p> \n\n[$/BLOCK] \n\t[$/CELL]  \t\n\t\t[$CELL]\n\t\t\t[$IMG(\"/media/images/midjourney/studytexts/ace4b0ca-8536-4e8f-9a47-50da7b116f7c.jpg\"; 232,308)]\n\t\t[$/CELL]\n[$/BOX]","Name":"Het voorkomen van complicaties"}]}