{"id":"576cf65e-b19c-5360-5420-9d85af6074e3","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>20.12.2 Anatomie</h3>\n\t\t\t<p>De vorming van het foetale hart ontstaat al vroeg in de embryonale ontwikkeling. Rond de 18<sup>e</sup> dag van de zwangerschap begint de ontwikkeling van het hart en rond de 21<sup>e</sup> dag begint het foetale hart te kloppen. De septa tussen zowel beide atria als beide ventrikels worden ook in dit vroege stadium aangelegd. Het intra-atriale septum is bij de geboorte echter nog niet volledig gesloten, zoals dat bij volwassenen wel zo is. De opening die bij de geboorte aanwezig is wordt het foramen ovale genoemd. Dit foramen fungeert als een klep, waardoor een stroming vanuit het rechteratrium naar het linkeratrium ontstaat. De druk in het rechteratrium is namelijk hoger dan de druk in het linkeratrium. Via deze route stroomt ongeveer 25% van het bloed in het rechteratrium naar het linkeratrium. Vanwege de klepfunctie stroomt het bloed vanuit het linkeratrium niet terug naar het rechteratrium, waardoor dit bloed de pulmonale circulatie omzeilt. Een tweede anatomisch verschijnsel dat nog aanwezig is bij de geboorte is de ductus arteriosus, ook wel ductus van Botalli genoemd. Deze ductus is een verbinding tussen de truncus pulmonalis en de aorta. Via deze verbinding stroomt 90% van het bloed uit het rechterventrikel rechtstreeks de systemische circulatie in, waarmee dus ook de pulmonale circulatie grotendeels wordt ontzien. Zuurstof- en voedingsrijk bloed komt via de v. umbilicalis (navelstrengader) en ductus venosus binnen in de v. cava inferior (onderste holle ader). Via de ductus venosus wordt de nog niet functionele lever van de foetus ontzien, omdat het bloed via deze ductus direct de v. cava inferior instroomt. Via deze vene stroomt het bloed naar het rechteratrium. Zowel via het foramen ovale als via de ductus van Botalli stroomt dit bloed vervolgens naar de rest van het lichaam. Bloed dat rijk is aan koolstofdioxide en afvalstoffen stroomt via de aa. iliacae internae (binnenste bekkenslagaders) en de aa. umbilicales (navelstrengslagaders) terug naar de placenta.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n\t\t[$IMG(\"/media/Images/12.14.jpg\";288,300)]\n\n    [$/CELL]\n[$/BOX]\n","Name":"20.12.2 Anatomie"}]}