{"id":"60303743-9000-a5bb-71d5-1b2d9212438f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Leverkanker</h3>\n\t\t\t<p>Bij primaire maligne tumoren van de lever gaat het meestal om <strong>hepatocellulair carcinoom</strong>. Deze primaire tumor komt weinig voor, maar gaat gepaard met een hoge mortaliteit.</p>\n\t\t\t<p>De incidentie van leverkanker in Nederland en Belgi&euml; behoren tot de laagste ter wereld. Leverkanker komt vooral voor bij mannen ouder dan 60 jaar; de incidentie neemt toe met de leeftijd. De meeste tumoren die in de lever worden aangetroffen zijn secundair, meestal als gevolg van uitzaaiingen van kanker in andere organen, vooral het colon en rectum, de maag, pancreas, slokdarm, long en borst. Primaire leverkanker wordt voornamelijk veroorzaakt door virale hepatitis en cirrose. Een andere oorzaak van leverkanker is aflatoxine, een schimmelgifstof die voorkomt op noten en granen.</p>\n\t\t\t<p>De symptomen van hepatocellulair carcinoom zijn afhankelijk van de plaats van de tumor. Als de tumor de hele <em>vena portae</em> (poortader) afsluit, ontwikkelt zich ascites in de buikholte, zoals dat ook bij levercirrose het geval is. Een tumor die de galgang blokkeert, veroorzaakt geelzucht. Algemene verschijnselen zijn gewichtsverlies, anorexie, vermoeidheid, <em>hepatomegalie</em> (vergrote lever), en zwelling en pijn in de bovenbuik.</p>\n\t\t\t<p>Bij de diagnostiek van leverkanker speelt beeldvormend onderzoek, zoals echografie of een CT- of MRI-scan, een belangrijke rol. De diagnose kan bevestigd worden op grond van histologisch onderzoek, maar vanwege de kans op entmetastasen behoort een biopsie niet tot het standaard diagnostisch onderzoek. In geval van een verhoogde bloedingsneiging wordt tegenwoordig vaker een <em>transjugulaire</em> leverbiopsie (vanuit de halsader) uitgevoerd in plaats van een <em>percutane</em> leverbiopsie (via de huid). De prognose van leverkanker is slecht, zeker in geval van uitzaaiingen van tumoren elders in het lichaam.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_278700260.jpg\";169,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"9.7.4 Leverkanker"}]}