{"id":"58132133-800c-1675-eaab-ad948f1d9b7b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.8.6 Ondervoeding bij de ziekte van Crohn</h3>\n\t\t\t<p>De ontstekingen in de darmen leiden regelmatig tot <strong>ondervoeding</strong> bij de zorgvrager, wat vervolgens onder andere gewichtsverlies en vermoeidheid veroorzaakt. Bij kinderen kan ondervoeding leiden tot een groeiachterstand. De processen waardoor de ondervoeding wordt veroorzaakt, zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de verminderde opname in de darmen;</li>\n\t\t\t\t<li>de verminderde hoeveel voedsel die de zorgvrager eet;</li>\n\t\t\t\t<li>het verlies van eiwitten via de darmwand.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Verminderde opname</strong></p>\n\t\t\t<p>Door (langdurige) ontstekingen werkt de darmwand van de zorgvrager niet goed meer. Daardoor is de wand minder goed in staat om stoffen uit de voeding op te nemen. Hierdoor ontstaat mogelijk een tekort aan:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>mineralen</strong>, waaronder ijzer. Het tekort aan ijzer veroorzaakt bloedarmoede;</li>\n\t\t\t\t<li><strong>vitaminen</strong>. Deze spelen een rol bij veel processen in het lichaam. Mensen met de ziekte van Crohn lopen bijvoorbeeld het risico op een vitamine B12-tekort. Gevolgen hiervan zijn vermoeidheid en stoornissen van het zenuwstelsel en de rode bloedcellen en bloedplaatjes;</li>\n\t\t\t\t<li><strong>koolhydraten</strong>. Met name bij kinderen komt een verminderde opname van koolhydraten voor. Bij hen kan dit leiden tot een groeiachterstand;</li>\n\t\t\t\t<li><strong>vetten</strong>. Een verminderde opname van vetten kan komen door bacteri&euml;le overgroei, verwijdering van een stuk darm en een verminderde aanmaak van gal.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Verminderde inname</strong></p>\n\t\t\t<p>Niet alleen is de darmwand minder goed in staat om voedingsstoffen op te nemen, zorgvragers met de ziekte van Crohn hebben vaak ook minder behoefte aan voedsel. Door onder andere klachten van de buik hebben zij vaak minder trek in eten. Minder eten leidt tot gewichtsverlies en bij kinderen tot een groeiachterstand.</p>\n\t\t\t<p><strong>Verlies van eiwitten</strong></p>\n\t\t\t<p>Een andere oorzaak van ondervoeding is het verlies van eiwitten via de darmwand. Bij zorgvragers met de ziekte van Crohn ontstaat dit verlies doordat de slijmvliezen van de darmwand aangedaan zijn. Plasma-eiwitten lekken hierdoor via de slijmvliezen de darm in. Als de aanmaak van deze eiwitten lager is dan het verlies, ontstaat een tekort.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n        [$IMG(\"/media/Images/shutterstock_438404902.jpg\";450,300)]\n\n    [$/CELL]\n[$/BOX]\n","Name":"7.8.6 Ondervoeding bij de ziekte van Crohn"}]}