{"id":"590fef81-fe9f-717b-b927-b0ad06b35d92","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Samenvatting</h3>\n            <p>Een katheter is een dun, hol buisje met twee uiteinden. E&eacute;n van de uiteinden ligt in de blaas. Dit uiteinde noemen we de tip. Je kan een blaaskatheter eenmalig of voor een kortdurende periode inbrengen. Daarnaast kan een katheter voor langere tijd in het lichaam blijven. Een katheter voor langere tijd noemen we een verblijfskatheter. Enkele indicaties voor een eenmalige of kortdurende katheterisatie zijn:</p>\n            <ul>\n                <li>urineretentie. Dit is de ophoping van grote hoeveelheden urine in de blaas;</li>\n                <li>het afnemen van een urinemonster voor onderzoek;</li>\n                <li>een nauwkeurige bewaking van de urineproductie. Dit doe je bijvoorbeeld bij acuut zieke zorgvragers die te veel of juist te weinig plassen;</li>\n                <li>een nauwkeurige bewaking van de urineproductie nadat je bepaalde medicijnen hebt gegeven.</li>\n            </ul>\n            <p>Je kan vele soorten en maten van katheters gebruiken. Bij het maken van een keuze voor de juiste katheter moet je kijken naar:</p>\n            <ul>\n                <li>het materiaal waarvan de katheter is gemaakt;</li>\n                <li>het type katheter(tip);</li>\n                <li>de diameter en de lengte van de katheter;</li>\n                <li>de grootte van de ballon;</li>\n                <li>het type opvangsysteem.</li>\n            </ul>\n            <p>Een enkellumenkatheter heeft een enkel kanaal of lumen. Daarnaast heeft deze katheter geen ballon. Bij dit type katheter kan je ook kiezen voor een katheter met en zonder coating. Een dubbellumenkatheter heeft twee kanalen of lumina. Je gebruikt dit type katheter als verblijfskatheter. Een tripellumenkatheter heeft drie kanalen of lumina. E&eacute;n van de kanalen is voor de afvoer van urine. Een ander kanaal gebruik je om vloeistoffen of medicijnen te geven. Het laatste kanaal gebruik je om de ballon te legen en te vullen. Het materiaal van een katheter kan ook verschillend zijn. Je kan kiezen uit katheters van onder andere:</p>\n            <ul>\n                <li>latex;</li>\n                <li>siliconen;</li>\n                <li>pvc.</li>\n            </ul>\n            <p>Katheters kunnen ook een coating hebben.</p>\n            <p>Je brengt een blaaskatheter bij een man of vrouw in volgens een stappenplan. Het is bij het plaatsen van de katheter van belang dat je steriel werkt. Door dit te doen, verklein je het risico op een urineweginfectie bij de zorgvrager.</p>\n            <p>Je kan extra glijmiddel gebruiken wanneer de zorgvrager pijn heeft bij het inbrengen van de katheter. Wanneer bloed uit de blaas of de urinebuis komt, moet je de handeling afbreken en de arts waarschuwen.</p>\n            <p>Niet alleen het plaatsen van de katheter gebeurt volgens een stappenplan, ook bij het verzorgen en het verwijderen van een verblijfskatheter gebruik je vaste stappen. Let bij de verzorging van een katheter op of de urine goed afvloeit. De opvangzak of katheter kan bijvoorbeeld geblokkeerd zijn door stolsels of ergens afgeklemd zijn.</p>\n            <p>Controleer of de zorgvrager last van blaaskrampen heeft wanneer de katheter lekt. Daarnaast moet je controleren of de katheterballon nog voldoende gevuld is. Dit doe je om te voorkomen dat deze ballon verschuift. Het kan nodig zijn dat je een nieuwe katheter plaatst of dat je de ballon bij vult.</p>\n            <p>Het risico op urineweginfecties is groter wanneer de zorgvrager een verblijfskatheter heeft. Je kan een zorgvrager daarom leren om zelf een tijdelijke katheter aan te brengen. Hij of zij hoeft daarbij niet steriel te werken. In plaats daarvan leer je de zorgvrager een &lsquo;schone&rsquo; techniek aan.</p>\n            <p><strong>Begrippen</strong></p>\n            <p>Blaaskatheter</p>\n            <p>Dubbellumenkatheter</p>\n            <p>Enkellumenkatheter</p>\n            <p>Transurethrale blaaskatheter</p>\n            <p>Tripellumenkatheter</p>\n            <p>Urineretentie</p>\n            <p>Verblijfskatheter</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Samenvatting"}]}