{"id":"584821c0-9f2c-430c-3fbe-305d0f483fdd","Content":[{"Language":"nl-NL","Content":"[$BOX]\n  [$CELL]\n     [$BLOCK]\n\t \n\t\t\t<h3>Myofibrillen, actine en myosine</h3>\n\t\t\t<p>Spiervezels zijn opgebouwd uit vele <strong>myofibrillen</strong>. Myofibrillen zijn gespecialiseerde structuren met een diameter van ongeveer 1 micrometer (&mu;m = 0,001 mm) en zijn opgebouwd uit eiwitketens. Deze eiwitketens heten <strong>myofilamenten</strong>. Actine en myosine zijn de belangrijkste myofilamenten. Eiwitketens van actine worden ook wel <strong>actinefilamenten</strong> genoemd, eiwitketens van myosine worden ook wel <strong>myosinefilamenten</strong> genoemd. Afhankelijk van de hoeveelheid spierkracht die een spiervezel moet leveren, bevat de spiervezel veel of weinig myofibrillen. De mate van samentrekbaarheid van de myofibrillen wordt <strong>contractiliteit</strong> genoemd.</p>\n\t\t\t<p>De myofibrillen liggen parallel (evenwijdig) aan elkaar in de lengterichting van de spier. Deze parallelle rangschikking van de deels overlappende myosine- en actinefilamenten in dwarsgestreepte spiervezels veroorzaakt de dwarsgestreepte kleuring die onder de lichtmicroscoop zichtbaar is.</p>\n\t\t\t<p>Bij de spierweefsels in het gladde spierweefsel, zoals in de bloedvaten, is er geen sprake van zo'n strakke groepering of ordening. Deze vezels zijn dan ook niet dwarsgestreept.</p>\n\t\t\t<p>Er wordt onderscheid gemaakt in dikke en dunne eiwitketens in de spier (myofilamenten).</p>\n\t\t\t<p>De <strong>dikke myofilamenten</strong> bestaan uit <strong>myosinemoleculen</strong>. Myosinemoleculen bezitten een zogenoemd kop- en staartgedeelte. De staarten verlopen in de lengterichting van de myosinefilamenten en de koppen steken zijdelings uit de filamenten. De <strong>dunne myofilamenten </strong>bestaan uit <strong>actinemoleculen</strong>. De samenwerking tussen myosine en actine maakt het samentrekken van spieren mogelijk.</p>\n\t\t\t\n     [$/BLOCK]\n  [$/CELL]\n  [$CELL]\n  \n\t\t[$IMG(\"/media/Animations/04.04.png\";218,300;2)]\n\t\t<p align=\"center\"><em>Spiercontractie ontstaat door interactie tussen myosine en actine</em></p>\n\t  \n   [$/CELL]\n[$/BOX]","Name":"Myofibrillen, actine en myosine"}]}