{
  "id": "58482b63-cb76-eef6-43fe-6fcd68743f0f",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>6.1.2 De bloedvaten in en rondom het hart</h3>\n\t\t\t<p><strong>De dubbele bloedsomloop</strong></p>\n\t\t\t<p>De boezems en kamers ontvangen en pompen bloed in twee bloedsomlopen. We spreken van de <strong>dubbele bloedsomloop</strong>:</p>\n\t\t\t\n\t\t\t<ol>\n\t\t\t<li>De grote bloedsomloop (<strong>lichaamscirculatie</strong>) loopt vanaf de linkerkamer via de lichaamsslagader (aorta) naar het lichaam en terug naar het hart via de rechterboezem.</li>\n\t\t\t<li>De kleine bloedsomloop (<strong>longcirculatie</strong>) loopt vanaf de rechterkamer via de longslagader naar de longen en terug naar het hart via de linkerboezem.</li>\n\t\t\t</ol>\n\t\t\t\n\t\t\t<p>De bloedsomloop wordt gevormd door <strong>aders </strong>en <strong>slagaders</strong>. Slagaders zijn bloedvaten die bloed van het hart af vervoeren, terwijl aders juist bloed naar het hart toe vervoeren. Gemiddeld pompt je hart in rust zo&rsquo;n 5 liter bloed per minuut rond. Dit kan tijdens inspanning oplopen tot wel 35 liter per minuut.</p>\n\t\t\t<p><strong>Bovenste holle ader</strong></p>\n\t\t\t<p>De bovenste holle ader is een van de twee hoofdaders die zuurstofarm bloed vanuit het lichaam naar het hart vervoeren. De aders vanuit je armen en het bovenste gedeelte van je lichaam komen uit in dit bloedvat. De bovenste holle ader komt uit in de rechterboezem.</p>\n\t\t\t<p><strong>Onderste holle ader</strong></p>\n\t\t\t<p>De onderste holle ader vervult dezelfde functie als de bovenste holle ader, alleen dan voor het onderste gedeelte van je lichaam. De aders vanuit je benen en het onderste gedeelte van je lichaam komen uit in dit bloedvat. Ook de onderste holle ader komt uit in de rechterboezem.</p>\n\t\t\t<p><strong>Lichaamsslagader (aorta)</strong></p>\n\t\t\t<p>De lichaamsslagader is het grootste bloedvat van het lichaam. Het vervoert het zuurstofrijke bloed vanuit de linkerkamer naar het lichaam.</p>\n\t\t\t<p><strong>Longslagaders</strong></p>\n\t\t\t<p>De longslagaders vervoeren het zuurstofarme bloed vanuit de rechterkamer naar de longen. Vanuit de rechterkamer stroomt het bloed eerst via de longslagaderstam. De longslagaderstam splitst zich, namelijk in de rechterlongslagader en in de linkerlongslagader. Deze slagaders vervoeren het bloed verder naar de linkeren de rechterlong.</p>\n\t\t\t<p><strong>Longaders</strong></p>\n\t\t\t<p>De longaders vervoeren het zuurstofrijke bloed vanuit de longen naar de linkerboezem.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n\n",
      "Name": "6.1.2 De bloedvaten in en rondom het hart"
    }
  ]
}