{"id":"572bf89b-7746-ec85-9d6f-6f8f31f054ac","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n<h3>De zuurstofconcentrator</h3>\n\n<p>Een zuurstofconcentrator is een elektrisch apparaat dat zuurstof uit de lucht haalt. In de thuiszorg wordt dit apparaat steeds vaker gebruikt in plaats van zuurstofflessen. Alleen in hospices worden deze flessen nog wel gebruikt. Op een zuurstofconcentrator kunnen zuurstofbrillen of neussondes worden aangesloten om zuurstof toe te dienen.</p>\n\n<p>Er zijn drie types zuurstofconcentrators:</p>\n\n<ol>\n    <li>Vaste concentrator - zo groot als een nachtkastje, wordt geleverd met een 10-liter zuurstoffles.</li>\n    <li>Draagbare concentrator - licht genoeg om in een rugzak mee te nemen.</li>\n    <li>Zelfvullende concentrator - kan tegelijk zuurstof geven aan de cliënt én een zuurstoffles vullen.</li>\n</ol>\n\n<p><strong>Voordelen:</strong></p>\n\n<ul>\n    <li>Haalt zuurstof direct uit de omgevingslucht.</li>\n    <li>Levert 95% zuivere zuurstof.</li>\n    <li>Goed te gebruiken buiten het ziekenhuis.</li>\n    <li>Kan tot 6 liter zuurstof per minuut geven.</li>\n</ul>\n\n<p><strong>Nadelen:</strong></p>\n\n<ul>\n    <li>Werkt alleen op stroom.</li>\n    <li>Maakt constant geluid.</li>\n    <li>Moet worden bijgevuld met gedestilleerd water.</li>\n</ul>\n\n<p><strong>Gebruik en onderhoud:</strong></p>\n\n<ul>\n    <li>Zet het apparaat in een geventileerde ruimte met verse lucht.</li>\n    <li>Gebruik een zuurstofbevochtiger bij 5 of meer liter zuurstof per minuut.</li>\n    <li>Maak het apparaat schoon volgens de handleiding: haal eerst de stekker eruit, maak de buitenkant schoon met een vochtige doek en droog na.</li>\n    <li>Houd een volle reservefles achter de hand voor noodgevallen.</li>\n    <li>Plaats het apparaat in een stofvrije omgeving.</li>\n    <li>Vervang of reinig filters zoals aangegeven in de handleiding.</li>\n    <li>Zorg dat de ventilatieopeningen aan de onderkant vrij blijven.</li>\n    <li>Zet het apparaat uit als het niet gebruikt wordt.</li>\n</ul>\n[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_188343095.jpg\";400,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"De zuurstofconcentrator"}]}