{"id":"596ad8a0-ca19-0a76-8d54-cf909b5bff80","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n            <h3>Slechtnieuwsgesprek</h3>\n            <p>Als een zorgverlener vervelend nieuws moet delen met een cliënt, heet dit een slechtnieuwsgesprek. Het is voor veel zorgverleners moeilijk om informatie te brengen die de cliënt pijn of verdriet kan doen.</p>\n            <p>Een slechtnieuwsgesprek bestaat uit vijf stappen:</p>\n            <ol>\n                <li><strong>Bereid het gesprek goed voor.</strong> Maak voor jezelf helder wat je wilt vertellen en denk na over mogelijke reacties van de cliënt. Kies een rustige ruimte waar jullie ongestoord kunnen praten. Houd de groep klein om emoties beheersbaar te houden.</li>\n                <li><strong>Breng het slechte nieuws direct en duidelijk.</strong> Begin met de belangrijkste boodschap en gebruik simpele woorden die de cliënt begrijpt. Maak het nieuws niet minder erg dan het is. Verontschuldig je niet en geef de cliënt tijd om de informatie te verwerken.</li>\n                <li><strong>Geef de cliënt ruimte voor emoties.</strong> Laat de cliënt vertellen wat hij of zij denkt en voelt. Luister zonder te oordelen of tegen te spreken. Probeer niet te troosten met uitspraken als 'Het valt wel mee' of 'Het kon erger'. Wacht tot de eerste emoties zakken voordat je verder praat over wat het nieuws betekent.</li>\n                <li><strong>Sluit het gesprek netjes af en maak een nieuwe afspraak.</strong> Schrijf belangrijke punten op papier zodat de cliënt dit thuis nog eens kan lezen. Zorg dat de cliënt niet in grote emotie naar huis gaat en spreek een vervolgafspraak af.</li>\n                <li><strong>Start het volgende gesprek met een samenvatting van het vorige gesprek.</strong> Ga na of de cliënt en familie de informatie goed hebben begrepen. Vraag of er nog vragen zijn en vertel wat de volgende stappen zijn. Bespreek of de cliënt extra hulp nodig heeft.</li>\n            </ol>\n\n       [$/BLOCK]\n\t[$/CELL]\n\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_579188011.jpg\";182,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Slechtnieuwsgesprek  "}]}