{"id":"573312b8-0164-2ce8-adde-4f7a2f07c180","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Laterale condensatiemethode met guttaperchastiften</h3>\n\t\t\t<p>Als het hele wortelkanaal geprepareerd, gereinigd en gedroogd is, kan het kanaal opgevuld worden. Door het kanaal te vullen is er geen verbinding meer tussen het wortelkanaal en het kaakbot daar omheen. Een ontsteking kan zich dan niet meer verplaatsen van het wortelkanaal naar het kaakbot. Vanuit het wortelkanaal ontspringen kleine zijkanaaltjes <em>(laterale kanalen)</em>. Daarom moet het wortelkanaal helemaal tot boven toe gevuld worden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_349536899.jpg\";203,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Er zijn meerdere manieren om dit te doen. Een manier om het kanaal te vullen is om <em>guttaperchastiften </em>te gebruiken (zie afbeelding). Dit zijn dunne rubberachtige staafjes. De guttaperchastiften worden &eacute;&eacute;n voor &eacute;&eacute;n in het kanaal geschoven en worden vervolgens met een spreider, of <em>spreader</em>, tegen de kanaalwand aan geperst. Hierdoor ontstaat er ruimte voor een volgende stift. Er zijn veel guttaperchastiften nodig om het hele kanaal op te vullen. Deze vulmethode wordt de <em>laterale condensatiemethode</em> genoemd.</p>\n\t\t\t<p>Als eerste stap in de laterale condensatiemethode wordt wortelkanaalcement aangemaakt. Dit zijn cementen op basis van kunsthars die langzaam hard worden. Vervolgens pakt de tandarts een guttaperchastift die dezelfde maat heeft als de hoofdvijl. Deze stift noemen we de hoofdstift. De tandarts reinigt de hoofdstift met natriumhypochloriet. Om zeker te weten dat deze stift tot in het onderste punt van het kanaal komt, wordt de stift ingebracht tot aan het referentiepunt, met een pincet vastgepakt, weer uit de kies gehaald en naast de hoofdvijl gehouden. Als de lengte overeenkomt is de stift goed geplaatst. Na deze controle breng je een beetje cement op de hoofdstift aan. Nu wordt de hoofdstift opnieuw in het kanaal geschoven. De spreader wordt naast de stift ingebracht en duwt de stift tegen de kanaalwand. Ook perst de spreader het cement in de laterale kanaaltjes, zodat het hele kanaal goed wordt afgesloten. Een spreader lijkt qua vorm en lengte op een vijl. De maat van een spreader moet altijd 1 maat groter zijn dan die van de ingebrachte stift. Er is altijd een S op het handvat van de spreader aangebracht zodat je het apparaat makkelijk kunt herkennen.</p>\n\t\t\t<p>De rest van het wortelkanaal wordt opgevuld met dunnere stiften, de <em>secundaire</em> stiften. Terwijl de spreader ruimte vrijmaakt in het kanaal maak je de volgende stift klaar. De stift wordt in wortelkanaalcement gedoopt, de spreader wordt uit het kanaal gehaald en de secundaire stift kan op de plek van de spreader geschoven worden. Het inbrengen van de nieuwe stift na het verwijderen van de spreader moet snel gebeuren omdat de vorige stift anders weer teruggaat naar zijn originele positie. Na het plaatsen van de nieuwe stift wordt de spreader weer ingebracht en herhaalt het proces zich totdat het hele kanaal opgevuld is.</p>\n\t\t\t<p>De uiteinden van de stiften steken dan een stuk boven het kanaal uit. Het overschot wordt weggeschroeid met een bepaald instrument, namelijk de Ash 49. De punt van de Ash 49 wordt hiervoor in een gasvlam gehouden tot hij begint te gloeien. Als wegschroeien niet voldoende is, kunnen de stiften aangeduwd worden met een stopper (<em>plugger</em>). Een plugger is een cilindervormig, bot instrument met een P op het handvat.</p>\n\t\t\t<p>Nu het wortelkanaal gevuld is, kan de rest van het gebitselement opgevuld worden. Dit kan met &lsquo;normaal&rsquo; vulmiddel, zoals composiet, gedaan worden. Tenslotte wordt er nog een <em>eindfoto</em> gemaakt om te zien of alle kanalen goed gevuld zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Laterale condensatiemethode met guttaperchastiften"}]}