{"id":"60186a84-266e-e0b0-87f5-62fe8ebb3d33","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>IC-verworven spierzwakte</h3>\n\t\t\t<p>Intensive Care Unit Acquired Weakness (ICUAW) is een beruchte lichamelijke klacht die ontstaat tijdens of na IC-opname en die langdurig kan aanhouden. ICUAW wordt ook wel IC-verworven spierzwakte genoemd. Middels een lang revalidatietraject, functioneren deze zorgvragers na ongeveer vijf jaar op hetzelfde niveau als voor de IC-opname. Helaas blijft bij een deel van deze zorgvragers klachten aanwezig.</p>\n\t\t\t<p>IC-verworven spierzwakte heeft doorgaans twee oorzaken. Dit zijn beschadigingen aan de zenuwen of de spiervezels in het lichaam ten gevolge van een ontstekingsreactie. Wanneer de klachten volledig aan zenuwweefselschade te wijden is, wordt het &lsquo;critical illness neuropathie&rsquo; genoemd. Bij spiervezelschade wordt het &lsquo;critical illness myopathie&rsquo; genoemd. Doordat vrouwen minder spiermassa hebben, krijgen vrouwen waarschijnlijk vaker IC-verworven spierzwakte in vergelijking met mannen.</p>\n\t\t\t<p>In tegenstelling tot zenuwweefsel, heeft spierweefsel de mogelijkheid om zich te herstellen. Hierdoor heeft critical illness myopathie een betere prognose tot herstel. Gedurende revalidatie en mogelijk ook daarna ervaren zorgvragers klachten die te wijten zijn aan myopathie. Voorbeelden hiervan zijn: vermoeide ledematen, pijn, het gevoel om door de benen te zakken. Deze klachten zijn mogelijk ook aanwezig wanneer de zorgvrager objectief gezien de volledige spierfunctie weer heeft opgebouwd.</p>\n\t\t\t<p>De klachten ten gevolge van neuropathie zitten voornamelijk in beide benen en voeten. De armen en handen zijn ook aangedaan, maar in mindere mate. Dit komt doordat deze zenuwen korten zijn en doorgaans minder schade hebben opgelopen. Voorbeelden van klachten die zorgvragers ervaren zijn: tintelingen, pijn(scheuten), doof gevoel, branderig gevoel of het gevoel op watten te lopen. Hoewel zenuwweefsel zich niet kan herstellen, kunnen deze klachten op den duur wel verminderen.</p>\n\t\t\t<p>IC-verworven spierzwakte komt in lichte tot zeer ernstige mate voor. Dit is bijvoorbeeld spierzwakte in de ledematen, tot aan spierzwakte van het gehele lichaam (behalve de gelaatsspieren). In het laatste geval zijn ook de ademhalingsspieren aangedaan. Op dat moment moeten zorgvragers langer beademd worden, omdat het afbouwen van de beademing lastig is. Daarnaast leidt het tot fluisterspraak, doordat de zorgvrager onvoldoende kracht kan zetten om woorden uit te spreken. Op het moment dat het wel lukt om de beademing te stoppen, krijgen zorgvrager vaak klachten van dyspnoe bij inspanning.</p>\n\t\t\t<p>Een zorgvrager moet maanden tot jaren revalideren om te herstellen van IC-verworven spierzwakte. Hiervoor is hulp nodig van naasten of thuiszorg om te ondersteunen bij de Algemene Dagelijkse Levensverrichtingen (ADL). Voorbeelden hiervan zijn douchen of eten.</p>\n\t\t\t<p>Sommige zorgvragers hebben een hoger risico om ICUAW te ontwikkelen door de behandeling zelf of door de onderliggende aandoening waarvoor ze behandeld worden. Risicofactoren op het ontwikkelen van ICUAW ten gevolge van behandeling zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>langdurige beademing. Een derde van de zorgvragers ontwikkelt IUAW ten gevolge hiervan;</li>\n\t\t\t\t<li>langdurige opname. De helft van de zorgvragers die langer dan een week op de IC zijn opgenomen, ontwikkelen ICUAW;</li>\n\t\t\t\t<li>langdurige immobiliteit. Doordat spieren niet actief zijn, worden deze afgebroken. Dit leidt tot verlies van spiermassa;</li>\n\t\t\t\t<li>het gebruikt van glucocorticostero&iuml;den;</li>\n\t\t\t\t<li>het gebruik van spierrelaxantia (spierverslappers).</li>\n\t\t\t</ul>\n\t\t\t<p>Onderliggende aandoeningen waarvoor een zorgvrager wordt behandeld op de IC, die een risicofactor vormen op het ontwikkelen van IC-verworven spierzwakte zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>katabole toestand. Dit is een slechte voedingstoestand waarbij zorgvragers veel spiermassa verliezen;</li>\n\t\t\t\t<li>delier;</li>\n\t\t\t\t<li>hypo- of hyperglycemie;</li>\n\t\t\t\t<li>hypoxie. Dit betekent zuurstoftekort in bepaalde weefsels;</li>\n\t\t\t\t<li>multi-orgaanfalen;</li>\n\t\t\t\t<li>sepsis. De helft van de zorgvragers met een sepsis krijgt IC-verworven spierzwakte. Dit komt doordat ontstekingseiwitten bij een sepsis:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>een ontsteking in de capillairen veroorzaken. Dit leidt vervolgens lokaal tot oedeem, dat de passage van bloed en zuurstof naar spiervezels en zenuwen bemoeilijkt waardoor het weefsel mogelijk afsterft;</li>\n\t\t\t\t\t\t<li>invloed hebben op de bloedstolling. Ze bevorderen de vorming van microtrombi (kleine bloedpropjes), waardoor in kleine capillairen de passage van bloed en zuurstof naar de achterliggende weefsels wordt afgesloten. Dit leidt mogelijk tot het afsterven daarvan.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Systemic Inflammatory Response Syndrome (SIRS). Dit is een gegeneraliseerde ontstekingsreactie van het lichaam op bijvoorbeeld een trauma of infectie.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1823088686.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"IC-verworven spierzwakte"}]}