{"id":"57877017-701d-2e31-6b7f-eda48cf8ff62","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>49.4.1 Oorzaken van slaapproblemen</h3>\n\t\t\t<p>Slaapproblemen ontstaan door onderliggende oorzaken. We splitsen deze oorzaken op in drie groepen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>emotionele/psychische klachten;</li>\n\t\t\t\t<li>slechte gewoonten;</li>\n\t\t\t\t<li>lichamelijke klachten.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Emotionele klachten</strong> kunnen gaan over een relatie, de thuissituatie of de werksituatie. Deze spanningen kunnen ook onbewust een rol spelen. Dit kan leiden tot piekeren en moeite met ontspannen. Slaapproblemen kunnen ook ontstaan door psychische klachten, zoals een depressie of een angststoornis. De volgende emotionele klachten kunnen voor slaapproblemen zorgen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>angst;</li>\n\t\t\t\t<li>zorgen;</li>\n\t\t\t\t<li>verdriet;</li>\n\t\t\t\t<li>spanning;</li>\n\t\t\t\t<li>somberheid.</li>\n\t\t\t</ul>\n\t\t\t<p>De volgende <strong>slechte gewoonten</strong> kunnen zorgen voor slaapproblemen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>onregelmatige slaaptijden. Dit verstoort het dag-nachtritme, bijvoorbeeld doordat je:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>in ploegendiensten werkt;</li>\n\t\t\t\t\t\t<li>een jetlag hebt;</li>\n\t\t\t\t\t\t<li>overdag slaapt.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>te vroeg naar bed gaan. Dit zorgt dat je ook weer vroeg wakker wordt;</li>\n\t\t\t\t<li>te laat wakker worden. Dit zorgt dat je dag-nachtritme verschuift;</li>\n\t\t\t\t<li>v&oacute;&oacute;r het slapen koffie, thee (zwarte of groene) of cola drinken, of chocolade eten. In deze producten zit namelijk cafe&iuml;ne. Hiervan kunnen sommige mensen niet goed slapen;</li>\n\t\t\t\t<li>roken. De nicotine die in sigaretten zit, werkt opwekkend en houdt sommige mensen wakker;</li>\n\t\t\t\t<li>bepaalde drugs of medicijnen. Sommige medicijnen of drugs werken opwekkend, waardoor het moeilijk is om in slaap te vallen als je ze gebruikt;</li>\n\t\t\t\t<li>alcohol. Dit helpt wel met inslapen, maar zorgt bij de meeste mensen voor een lichtere slaap. Dit betekent dat je &rsquo;s nachts vaker wakker wordt en minder goed uitrust;</li>\n\t\t\t\t<li>vlak voor het slapen een zware maaltijd nemen. Voor veel mensen geldt dat een maaltijd nog lange tijd zwaar op de maag blijft drukken;</li>\n\t\t\t\t<li>v&oacute;&oacute;r het slapengaan op een beeldscherm, smartphone of tablet kijken. Slapen gaat moeilijker door het blauwe licht dat deze schermen produceren. Een oplossing is om de instellingen van je telefoon te veranderen of een app te gebruiken. Hiermee filter je het blauwe licht, waardoor het minder schadelijk is;</li>\n\t\t\t\t<li>veel inspanning vlak voor het naar bed gaan. Deze inspanning houdt je actief, waardoor je moeilijker in slaap komt. Soorten inspanning kunnen zijn:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>intensief sporten;</li>\n\t\t\t\t\t\t<li>autorijden;</li>\n\t\t\t\t\t\t<li>vergaderen;</li>\n\t\t\t\t\t\t<li>ingewikkeld werk doen.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p>De volgende <strong>lichamelijke klachten</strong> kunnen voor slaapproblemen zorgen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>pijn;</li>\n\t\t\t\t<li>jeuk;</li>\n\t\t\t\t<li>hoesten;</li>\n\t\t\t\t<li>maagzuur;</li>\n\t\t\t\t<li>veel zweten;</li>\n\t\t\t\t<li>benauwdheid;</li>\n\t\t\t\t<li>&rsquo;s nachts moeten plassen.</li>\n\t\t\t</ul>\n\t\t\t<p>Bepaalde stoornissen in het slaap-waakpatroon kunnen ook direct invloed hebben op het slapen. Voorbeelden zijn <strong>slaapapneu</strong>, <strong>narcolepsie</strong> en het <strong>rustelozebenensyndroom</strong> (&lsquo;restless legs&rsquo;). De ademhaling staat bij slaapapneu tijdens het slapen minimaal tien keer per uur even stil. Hierdoor komt de zorgvrager niet in de diepe slaap. Narcolepsie is een slaap-waakstoornis waarbij hij of zij &rsquo;s nachts regelmatig wakker wordt en overdag &lsquo;slaapaanvallen&rsquo; kan krijgen. Het rustelozebenensyndroom wordt ervaren als een vervelend gevoel in de benen, maar meestal niet als pijn. Bij het bewegen van de benen verdwijnt dit vervelende gevoel, waardoor de zorgvrager moeilijk kan ontspannen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"49.4.1 Oorzaken van slaapproblemen"}]}