{"id":"595f5a10-1218-0178-2418-1989e1e193c2","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.13.14 Glaucoom</h3>\n\t\t\t<p>Glaucoom is een verzamelnaam voor een aantal oogaandoeningen waarbij er schade ontstaat aan de zenuw van het oog. Dit zorgt ervoor dat bepaalde stukken niet meer goed zichtbaar zijn, vooral aan de buitenkanten van het gezichtsveld (blinde vlekken). De schade die ontstaat door glaucoom is onherstelbaar. Wanneer een glaucoom niet wordt behandeld, leidt dit tot kokervisie (zicht alsof je door een koker kijkt) en uiteindelijk zelfs tot blindheid. Vaak is glaucoom het gevolg van een te hoge oogdruk.</p>\n\t\t\t<p><strong>Ontstaanswijze</strong></p>\n\t\t\t<p>Er bestaan twee soorten glaucoom:</p>\n\t\t\t<ul>\n\t\t\t\t<li>openkamerhoekglaucoom (75%);</li>\n\t\t\t\t<li>geslotenkamerhoekglaucoom (chronisch of acuut).</li>\n\t\t\t</ul>\n\t\t\t<p>In het oog wordt vocht aangemaakt om het hoornvlies en de lens te voeden. Dit vocht wordt afgevoerd via de kamerhoek. De kamerhoek is de hoek tussen het hoornvlies en de iris. Het kamerwater wordt achter de iris aangemaakt en moet tussen de lens en de iris door, om daarna aan de zijkant tussen de iris en het hoornvlies door het oog te verlaten. Bij <strong>openkamerhoekglaucoom</strong>, kan het kamerwater goed langs de iris en de lens, maar kan het aan de zijkant tussen de iris en het hoornvlies het oog niet (goed) verlaten. Vaak komt dit doordat de druk in de afvoerende kanaaltjes hier zo hoog is dat het water er niet goed uit kan.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/Afbeelding 3.28 Glaucoom.png\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Bij <strong>geslotenkamerhoekglaucoom</strong> is allereerst de doorgang tussen de iris en de lens kleiner geworden. Ook ligt de iris voor de uitgang naast het hoornvlies, waardoor deze (deels) afgesloten wordt en het water er niet uit kan. Als deze afsluiting plotseling optreedt, spreken we van <strong>acuut glaucoom</strong>. Door de ernstig verhoogde oogdruk raakt de oogzenuw beschadigd. De zorgvrager moet met spoed behandeld worden. Acuut glaucoom is gelukkig zeldzaam. Bij chronisch glaucoom is de kamerhoek vernauwd, maar niet helemaal afgesloten. Het oogvocht kan nog wel het oog verlaten, maar dit gaat langzamer dan dat nieuw oogvocht aangemaakt wordt. Ook hierbij stijgt de druk in het oog, maar niet in zo&rsquo;n hoog tempo als bij acuut glaucoom. De meest voorkomende klacht is steeds verdere uitval van het gezichtsveld. Het duurt soms een lange tijd voordat een chronisch glaucoom ontdekt wordt.</p>\n\t\t\t<p><strong>Risicofactoren</strong></p>\n\t\t\t<p>Voor het ontstaan van glaucoom zijn een aantal risicofactoren bekend:</p>\n\t\t\t<ul>\n\t\t\t\t<li>al langer bestaande verhoogde oogdruk;</li>\n\t\t\t\t<li>glaucoom in de familie;</li>\n\t\t\t\t<li>de leeftijd van de zorgvrager;</li>\n\t\t\t\t<li>negro&iuml;de ras;</li>\n\t\t\t\t<li>ernstige verziendheid (moeite met dichtbij zien) verhoogt het risico op geslotenkamerhoekglaucoom;</li>\n\t\t\t\t<li>ernstige bijziendheid (moeite met veraf zien) verhoogt het risico op openkamerhoekglaucoom;</li>\n\t\t\t\t<li>suikerziekte.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Symptomen</strong></p>\n\t\t\t<p>De volgende symptomen passen bij glaucoom:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een plotseling verlies van zicht, met name aan de zijkanten van het gezichtsveld (perifeer);</li>\n\t\t\t\t<li>een rood en/of pijnlijk oog;</li>\n\t\t\t\t<li>het zien van kringen rond lichtpunten;</li>\n\t\t\t\t<li>hevige hoofdpijn;</li>\n\t\t\t\t<li>misselijkheid en braken;</li>\n\t\t\t\t<li>een grote pupil.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Behandeling</strong></p>\n\t\t\t<p>Behandeling kan met oogdruppels die de druk in het oog verlagen. Daarnaast kan het door via een laser gaatjes in de iris te maken. Soms lukt het niet met een laser en moet de zorgvrager worden geopereerd. In een vroeg stadium is een chronisch glaucoom goed te behandelen met medicatie die de oogdruk verlaagt of met een operatie aan de iris. Het verlies in zicht dat al is ontstaan, is echter onherstelbaar.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"3.13.14 Glaucoom"}]}