{"id":"585617ed-36da-8912-b7cb-d776d3826524","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bloedbuizen</h3>\n\t\t\t<p>Bloedbuisjes zijn er in diverse soorten en maten. Bij bloedafname worden vaak meerdere soorten buisjes gebruikt. Elk buisje heeft een eigen kleur dop, soms heeft de insteekopening ook nog een eigen kleur. Deze kleuren zijn overal ter wereld gelijk om fouten en verwarring tegen te gaan. Elke bloedbuis bevat namelijk verschillende stoffen die een bepaalde invloed hebben op het bloed dat erin bewaard wordt.</p>\n\t\t\t<p>Bij de afname van bloed is het altijd belangrijk dat de buis voldoende wordt gevuld om betrouwbare resultaten te waarborgen. De minimaal benodigde hoeveelheid wordt aangegeven op de buis zelf. Moderne bloedbuisjes hebben echter een vacuüm. Dit vacuüm is exact bepaald zodat de buis zich met een vooraf vastgestelde hoeveelheid bloed vult. Er is dan een optimale verhouding tussen bloed en de (eventueel) toegevoegde stof. </p>\n\t\t\t<p>Verkeerde verhoudingen kunnen zorgen voor preanalytische fouten, voornamelijk bij stollingstesten. Bovendien kan resterend vacuüm in de buis hemolyse van het bloed geven.</p>\n\t\t\t<table class=\"table-excel-borders\" cellpadding=\"0\" cellspacing=\"1\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th width=\"33%\">Kleur dop</th>\n\t\t\t\t\t\t<th width=\"33%\">Bepaling</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Paars</td>\n\t\t\t\t\t\t<td>EDTA (Ethyleen Diamine Tetra Acetaat)-buis: evaluatie van cellulaire elementen in het bloed: hematologie en bloedgroep</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Groen</td>\n\t\t\t\t\t\t<td>Heparinegelbuis: er ontstaat een zeer sterke inhibitie van de stolling: biochemische bepalingen (elektrolyten, enzymen etc.)</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Grijs</td>\n\t\t\t\t\t\t<td>Fluoride/oxalaat buis: bepaling van glucose en lactaatconcentraties</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Blauw</td>\n\t\t\t\t\t\t<td>Citraatbuis; stollingonderzoek (o.a. PT, APTT)</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Rood</td>\n\t\t\t\t\t\t<td>Stolbuis; bijv. voor medicijnspiegels</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Rood</td>\n\t\t\t\t\t\t<td>Serumgelbuis; bijv. voor hormoonbepalingen, maar ook biochemische bepalingen</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>Voor kinderen bestaan speciale buizen, deze buizen zijn identiek qua kleur van de dop, soort toevoeging en gel, maar er gaat een kleiner volume bloed in.</p>\n\t\t\t<p>Na de bloedafname dient het bloed gemengd te worden met de toegevoegde stoffen in de buis. De buis mag alleen gezwenkt worden, schudden kan leiden tot beschadiging van de bloedcellen (hemolyse).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_119272708.jpg\";450,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Bloedbuizen"}]}