{"id":"5901e043-328c-91d9-8c21-c395f6dbb3d6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Een goed gesprek</h3>\n\t\t\t<p>In de zorg wordt voortdurend gecommuniceerd. Zo is het mogelijk dat je een pati&euml;nt spreekt gedurende de verzorging of je ontmoet een familielid die graag wil weten hoe de situatie ervoor staat. Daarnaast spreek je met collega&rsquo;s, zijn er vaak multidisciplinaire overleggen of kan het voorkomen dat je een intake gesprek voert met een nieuwe pati&euml;nt. Kortom, gedurende de dag voer je veel verschillende gesprekken en het is dan ook van belang dat je deze gesprekken op een adequate manier voert. Maar wat houdt dat eigenlijk in, een &lsquo;goed gesprek&rsquo;?</p>\n\t\t\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_281077301.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Er zijn een aantal standaard kenmerken waar een gesprek aan moet voldoen om het gesprek in goede banen te leiden:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Zorg dat je voldoende tijd neemt voor een gesprek.</li>\n\t\t\t\t<li>Luister actief en maak contact. Door je te verplaatsen in het standpunt van een ander en met respect hiernaar te luisteren zal de ander zich gehoord en serieus genomen voelen.</li>\n\t\t\t\t<li>Laat je eigen oordeel en mening achterwege. Ga niet direct op zoek naar oplossingen of beslissingen. Laat de ander eerst zijn verhaal doen.</li>\n\t\t\t</ul>\n\t\t\t<p>Het kost misschien wat meer moeite en tijd, maar door energie te steken in een goed gesprek ontstaat meer wederzijds begrip. Pati&euml;nten en familieleden zijn na een goed gesprek over het algemeen meer tevreden. Ook ontstaat vaak een betere samenwerking tussen collega&rsquo;s, wat leidt tot meer werkplezier.</p>\n\t\t\t<p>Een paar handige ezelsbruggetjes die kunnen helpen een goed gesprek te voeren:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Gebruik LSD: Luisteren, Samenvatten, Doorvragen.</li>\n\t\t\t\t<li>Laat OMA thuis: Laat Oordelen, Meningen en Adviezen achterwege.</li>\n\t\t\t\t<li>Neem ANNA mee: Altijd Navragen, Niet Aannemen.</li>\n\t\t\t\t<li>Smeer NIVEA: Niet Invullen Voor Een Ander.</li>\n\t\t\t\t<li>Wees een OEN: Open, Eerlijk, Nieuwsgierig.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Een goed gesprek"}]}