{"id":"601b508f-d811-4429-d4aa-6053ceebcd1d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Sterilisatie en desinfectie</h3>\n\t\t\t<p>Voor het steriel maken van instrumenten moeten de instrumenten eerst grondig gereinigd worden. Let er ook op dat de binnenzijde van holle voorwerpen schoongemaakt wordt. Vervolgens moeten de instrumenten goed droog gemaakt worden met papieren tissues. </p>\n\t\t\t<p>Het wordt afgeraden om handmatig te reinigen vanwege het risico op een prikaccident. Reinigen kan het beste in de thermodesinfector gedaan worden.Na het reinigen worden de instrumenten apart verpakt in zakjes. Voor de sterilisatie van het instrumentarium is een type B sterilisator nodig. Dit is een machine met een vacu&uuml;mfunctie. Als de instrumenten uit de machine komen, zijn ze steriel en vacu&uuml;m verpakt in de zakjes. Er moet een sticker met vervaldatum op geplakt worden. Als het niet binnen 6 maanden gebruikt wordt, moet het opnieuw gesteriliseerd worden. Sla de zakjes op een schone plek op, zodat de instrumenten steriel blijven.</p>\n\t\t\t<p>Het sterilisatieproces voor categorie B behandelingen (ook wel gewone behandelingen) is niet anders dan voor categorie A behandelingen. Het enige verschil is dat de instrumenten voor categorie B niet steriel opgeslagen hoeven te worden. De opslagplaats moet wel droog en stofvrij zijn.</p>\n\t\t\t<p>Voor gewone behandelingen is steriel instrumentarium geen vereiste. Het is voldoende om alleen thermisch te desinfecteren. De thermodesinfector start met machinale reiniging, dus dit hoef je niet van tevoren handmatig te doen.</p>\n\t\t\t<p>Bij categorie C behandelingen (ook wel eenvoudige behandelingen) wordt de voorkeur gegeven aan thermische desinfectie. Als er om de een of andere reden toch voor chemische desinfectie wordt gekozen, is het belangrijk om de instrumenten op een stofvrije plaats te laten drogen. Hierna kunnen ze opgeborgen worden in een lade of kast.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1058566514.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Sterilisatie en desinfectie"}]}