{"id":"58518346-bc34-54e8-f9ff-c911016c167c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Organisatie van werk</h3>\n\t\t\t<p>De zorgverlener heeft naast een zorgverlenende rol, ook een rol als organisator. Zorgverleners krijgen meer ruimte om zelf hun werk te organiseren. Dit geeft ook een bepaalde verantwoordelijkheid: niet de teamleider maar jijzelf bent verantwoordelijk voor een goede organisatie van je werk. De volgende punten helpen daarbij:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Cre&euml;er een overzicht</strong>. Maak een lijst van al het werk dat gedaan moet worden.</li>\n\t\t\t\t<li><strong>Maak een taakverdeling</strong>. Zorg dat het duidelijk is wat jouw taken zijn en wat de taken van je collega&rsquo;s zijn.</li>\n\t\t\t\t<li><strong>Bepaal een doel</strong>. Zorg dat je voor elk zorgmoment een duidelijk doel hebt. Ga steeds na afloop na of je dit doel behaald hebt.</li>\n\t\t\t\t<li><strong>Ken de zorgindicatie</strong>. Iedereen die langdurige zorg nodig heeft, krijgt een zorgindicatie. De zorgindicatie bepaalt welke en hoeveel zorg een zorgvrager krijgt. Zorg dat je van tevoren de zorgindicatie van de zorgvrager weet, zodat je kan bepalen hoeveel tijd je voor deze zorgvrager nodig hebt.</li>\n\t\t\t\t<li><strong>Maak afspraken over de zorgtijd</strong>. Spreek samen met de zorgvrager af hoe lang de zorgmomenten duren, op welke tijden je komt en hoe vaak je komt.</li>\n\t\t\t\t<li><strong>Bepaal de prioriteiten</strong>. De prioriteiten zijn de zorgtaken die voorrang krijgen in het geval van drukte. Bespreek met het team welke taken dit zijn. Welke taken zijn het meest van belang voor de zorgvrager? Aan welke taken kan eventueel minder tijd worden besteed?</li>\n\t\t\t\t<li><strong>Maak een planning</strong>. Zorg dat jij en je collega&rsquo;s een duidelijk rooster hebben waarbij het werk op elkaar en op de zorgvrager is afgestemd.</li>\n\t\t\t\t<li><strong>Plan flexibel</strong>. Zorg voor enige tijd tussen zorgmomenten zodat je ruimte hebt voor uitloop.</li>\n\t\t\t\t<li><strong>Kies voor &eacute;&eacute;n werksysteem</strong>. Zorg dat iedereen in het team hetzelfde systeem gebruikt voor de registratie. Hiermee voorkom je dubbel werk en raak je minder snel de draad kwijt.</li>\n\t\t\t\t<li><strong>Kom afspraken na</strong>. Wanneer bijvoorbeeld met de zorgvrager is afgesproken dat je &rsquo;s ochtends voor 9 uur langskomt, doe dit dan ook echt. Als het een keer niet lukt, laat het de zorgvrager dan op tijd weten zodat hij of zij hier rekening mee kan houden.</li>\n\t\t\t\t<li><strong>Zorg voor een opgeruimde werkomgeving</strong>. Dit zorgt ervoor dat je alle materialen sneller kan vinden en vlotter kan doorwerken.</li>\n\t\t\t\t<li><strong>Bereid je voor op onverwachte situaties</strong>. Bespreek met het team wat je doet als bijvoorbeeld meerdere zorgvragers tegelijkertijd zorg nodig hebben of als er ongeplande zaken tussendoor komen. Denk vooruit zodat je onverwachte situaties makkelijker kan oplossen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_390959932.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Organisatie van werk"}]}