{"id":"69079f16-165e-7d28-d3c6-fbbd6ad81d10","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De ademhaling</h3>\n\t\t\t<p>Doorgaans ademt een mens met een frequentie van 9-19/minuut. Een trage ademhaling kan passen bij een depressie van het ademhalingscentrum in de hersenen, bijvoorbeeld door ernstige ziekte of door medicamenten. Een versnelde ademhaling is een teken van ziekte en een waarschuwing dat de patient plotseling kan verslechteren. Nauwkeurige evaluatie van de ademhalingsfrequentie is belangrijk. Ook een patiënt die in eerste instantie geen dyspnoe aangeeft, kan een versnelde of vertraagde ademhaling hebben als uiting van ernstig onderliggend lijden. Dyspnoe is een gevoel bij de patiënt en is afhankelijk van de waarde van de vitale parameter.</p>\n\t\t\t<p>Actie: bepaal ademhalingsfrequentie</p>\n\t\t\t<ul>\n\t\t\t\t<li>Tel het aantal ademhalingen in 15 seconden</li>\n\t\t\t\t<li>Vermenigvuldig dit aantal met vier om het aantal ademhalingscycli per minuut te verkrijgen</li>\n\t\t\t</ul>\n\t\t\t<p>Afkapwaarden : ademhalingsfrequentie ≤ 8/minuut of &gt; 20/minuut</p>\n\t\t\t<p><strong>Zuurstofsaturatie in het bloed:</strong></p>\n\t\t\t<p>Deze kan verlaagd zijn, indien het lichaam in verminderde mate zuurstof kan opnemen. Oorzaken van verlaagde zuurstofsaturatie in het bloed zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Longaandoeningen (pneumonie, longembolie, exacerbatie COPD, pneumothorax en meer)</li>\n\t\t\t\t<li>Pijn bij ademen (ribfracturen, pleuritis, myogene klachten)</li>\n\t\t\t\t<li>Ernstige ziekte: sepsis</li>\n\t\t\t\t<li>Verlaagde ademhalingsprikkel: CVA, delier, medicamenteus, sepsis</li>\n\t\t\t</ul>\n\t\t\t<p>Actie: meet zuurstofsaturatie</p>\n\t\t\t<p>Sluit perifere saturatiemeter aan op vinger of oor</p>\n\t\t\t<p>Indien er geen betrouwbare waarde blijkt (bijvoorbeeld bij hypothermie): bepaal de saturatie in arterieel of capillair geprikt bloed</p>\n\t\t\t<p>Afkapwaarde: zuurstofsaturatie &lt; 94-95% (ondanks toediening van zuurstof)</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"De ademhaling"}]}