{"id":"584cb6c5-a1c3-4d96-85f8-bbca3f9488a6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>9.2.5 De hersenzenuwen</h3>\n            <p>Uit je hersenen en je ruggenmerg komen zenuwen. Deze zenuwen sturen je lichaam aan. Hierdoor ben je in staat om te bewegen en te voelen. De zenuwen die uit je ruggenmerg komen, gaan naar je armen, benen en romp. Hierdoor kun je bijvoorbeeld goed met je handen voelen en je ledematen bewegen. De zenuwen die uit je hersenen komen, gaan bijna allemaal naar je gezicht. Hier hebben ze dezelfde functie als de zenuwen uit je ruggenmerg.</p>\n\t\t\t<p>Ze zorgen namelijk voor beweging en voelen. De zenuwen die uit je hersenen komen noemen we de hersenzenuwen. Aan elke kant van je lichaam heb je twaalf van zulke hersenzenuwen. Dat betekent dat we in totaal 24 hersenzenuwen hebben. Aan &eacute;&eacute;n kant komen twee hersenzenuwen uit de grote hersenen. De andere tien komen uit de hersenstam. Alle hersenzenuwen hebben een naam en een nummer. Het nummer is aangegeven in Romeinse cijfers. De eerste hersenzenuw komt bovenaan uit de hersenen. De twaalfde hersenzenuw komt onderaan uit de hersenstam.</p>\n            <p>De functies van je hersenzenuwen zijn het aansturen van je zintuigen en van de spieren van je autonome zenuwstelsel. Sommige hersenzenuwen zijn alleen sensorisch of alleen motorisch, terwijl andere juist sensorisch &eacute;n motorisch zijn. Elke hersenzenuw heeft een andere functie.</p>\n           \n            <p>De hersenzenuwen I, II en VIII zijn sensorisch. Dat betekent dat de informatie alleen in de richting van de zintuigen naar de hersenen loopt. De hersenzenuwen III, IV, VI, XI en XII zijn motorisch. Dit betekent dat de informatie alleen in de richting van de hersenen naar de zintuigen of spieren loopt. De hersenzenuwen V, VII, IX en X zijn sensorisch &eacute;n motorisch. De informatie door deze zenuwen gaat beide kanten op.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/html inleiding_hersenzenuwen_NL.png\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"9.2.5 De hersenzenuwen"}]}