{"id":"580613a1-998e-a007-b2a0-0efc00eee688","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Offset</h3>\n\t\t\t<p>De totale heupprothese bestaat uit twee verschillende componenten, een femoraal deel en een acetabulair deel.</p>\n\t\t\t<p>Het hoofddoel van het femorale deel is de oude, versleten femurkop te vervangen. Om maximale stabiliteit van de nieuwe heup te genereren moet het fysiologische draaipunt van de femurkop zo goed mogelijk worden nagebootst.</p> \n\t\t\t<p>Dit draaipunt wordt vastgesteld door de verticale, horizontale en anterieure offset (hiermee wordt de afstand in deze richtingen bedoeld).</p>\n\t\t\t<p>De verticale offset (ook wel verticale hoogte genoemd) hangt af van de lengte van de prothesenek, de prothesekop en de diepte waarin de prothese wegzakt in de mergholte van het femur. Bij een gecementeerde heupsteel kan de diepte makkelijker gevarieerd worden vanwege de cementmantel. Als je de prothese minder diep plaatst dan zal er meer cement tussen het bot en de prothese blijven zitten.</p>\n\t\t\t<p>De horizontale offset (ook wel gewoon &lsquo;offset&rsquo; genoemd) is de afstand tussen het centrum van de femurkop en een lijn door de as van de distale prothesesteel. Deze afstand hangt met name samen met het soort prothesesteel. Wanneer de offset niet voldoende wordt nagebootst van de fysiologische situatie, vergroot dit de kans op heupluxaties.</p>\n\t\t\t<p>Om gehoor te geven aan de individuele variaties in anatomie worden prothesedelen gemaakt in standaard offset en hoge offset.</p>\n\t\t\t<p>Er zijn twee opties om de offset de beinvloeden. De eerste door de hoek tussen het collum femoris en de femurschacht te veranderen, wat invloed heeft op de beenlengte. Dit kan worden opgelost met een langere nek of kop. De tweede manier om de offset te beinvloeden is door het nekje meer mediaal op de steel te plaatsten (shift trunion). Dit heeft geen invloed op de beenlengte.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Femoral onset.png\";218,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Offset"}]}