{"id":"5858f289-9874-a27c-b00c-5b4572aa0940","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.3.4 Symptomen</h3>\n\t\t\t<p>In de beginfase van COPD hebben zorgvra- gers vaak klachten over kortademigheid. De volgende drie factoren dragen daaraan bij:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Door de toegenomen hoeveelheid slijmbekercellen, en de toegenomen productie van slijm, raken de kleine luchtwegen verstopt.</li>\n\t\t\t\t<li>Door de littekenvorming zijn de luchtwegen vernauwd.</li>\n\t\t\t\t<li>Door het emfyseem is de oppervlakte voor de gasuitwisseling verkleind. Daardoor verloopt de gasuitwisseling minder goed.</li>\n\t\t\t</ul>\n\t\t\t<p>De symptomen van COPD worden erger als de aandoening langer bestaat. De longproblemen staan op de voorgrond:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het ophoesten van wit of helder slijm;</li>\n\t\t\t\t<li>een piepende ademhaling;</li>\n\t\t\t\t<li>kortademigheid.</li>\n\t\t\t</ul>\n\t\t\t<p>Deze symptomen zijn erger bij mistig weer. In een latere fase lukken zelfs eenvoudige activiteiten, zoals het aankleden, niet meer.</p>\n\t\t\t<p>Ook het <strong>immuunsysteem </strong>is bij COPD-zorgvragers vaak minder sterk. Hierdoor zijn ze vatbaarder voor longinfecties. Bij een COPD- zorgvrager wordt een vaccinatie tegen griep daarom aangeraden.</p>\n\t\t\t<p>Als de longen door de COPD in de problemen komen, neemt de druk toe. Hierdoor krijgt ook het hart problemen. Het hart moet tegen een grotere druk het bloed de longen in pompen, waardoor het uitzet.</p>\n\t\t\t<p>De belangrijkste maatregel in de behandeling van COPD is stoppen met roken. Zelfs in een late fase kan stoppen met roken de verergering van COPD vertragen. Ook om de conditie te verbeteren, is het belangrijk om te stoppen met roken.</p>\n\t\t\t<p><strong><em>Medicijnen</em></strong></p>\n\t\t\t<p>Er zijn veel medicijnen beschikbaar voor de behandeling van COPD. Deze medicijnen zijn er voor de korte termijn, voor tijdens een acute aanval en voor de lange termijn.</p>\n\t\t\t<p><strong><em>Nachtelijk zuurstoftekort</em></strong></p>\n\t\t\t<p>Tijdens de slaap daalt bij iedereen de hoeveelheid zuurstof in het bloed een beetje. Gezonde mensen hebben voldoende reserves om dit op te vangen, maar mensen met COPD hebben dit niet. In bepaalde fasen van de slaap daalt de hoeveelheid zuurstof zo sterk dat COPD-zorgvragers &rsquo;s nachts benauwd wakker worden. Hierdoor slapen ze slecht en hebben ze overdag concentratieproblemen. Om dit te voorkomen kunnen zorgvragers &rsquo;s nachts extra zuurstof krijgen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Afbeelding 5.7 COPD en emfyseem.png\";323,300;2.17)]\n\t\t<p><center><strong>Afbeelding 5.4</strong> COPDm<br/> en emfyseem.</center></p>\n\n\t[$/CELL]\n[$/BOX]","Name":"5.3.4 Symptomen"}]}