{"id":"59976f75-8dd5-460f-9228-7971f000da90","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Interpretatie van foetale hartactieregistratie</h3>\n\t\t\t<p>Bij het interpreteren van de foetale hartactieregistratie dient rekening te worden gehouden met de volgende factoren:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Amenorroeduur (AD)</li>\n\t\t\t\t<li>Maternale positie</li>\n\t\t\t\t<li>Foetale gedragstoestanden</li>\n\t\t\t\t<li>Maternale medicatie</li>\n\t\t\t</ol>\n\t\t\t<p>Ad 1. De gemiddelde basishartfrequentie van de foetus neemt geleidelijk af vanaf de 28<sup>ste</sup> zwangerschapsweek. Deze afname van de foetale basishartfrequentie wordt veroorzaakt door de uitrijping van het parasympatische zenuwstelsel. De foetale basishartfrequentie ligt, na 32 zwangerschapsweken vaak tussen de 110 en 150 bpm. In de preterme periode is de frequentie veelal hoger, 110-160 bpm. Na 42 zwangerschapsweken (serotiniteit) ligt de basis FHF bij sommige foetussen tussen de 100 en 110 bpm.</p>\n\t\t\t<p>Ad 2. Bij een staande maternale positie is de basishartfrequentie van de foetus hoger dan in horizontale positie.</p>\n\t\t\t<p>Ad 3. De gedragstoestand van de foetus is van invloed op de basishartfrequentie. Een actieve, bewegende foetus heeft een hogere basishartfrequentie dan een slapende foetus. De basislijn van de hartfrequentie is het beste te herkennen tijdens gedragstoestand 1F van de bijna aterme foetus. Toestand 1F is te vergelijken met een rustige slapende pasgeborene.</p>\n\t\t\t<p>Ad 4. Er zijn meerder soorten medicamenten van moeder die van invloed kunnen zijn op de basishartfrequentie van de foetus. Zo kan maternaal gebruik van antihypertensiva leiden tot een verhoogde basishartfrequentie bij de foetus. </p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/animations/figure-5_5.swf\";382,300;2)]\n\t\t\t<p><em>Als de foetus zuigt, neemt de foetale hartfrequentie kortdurend toe. </em></p>\n\n\t\t</div>\n\t\t\n\t\t\n \t[$/CELL]\n[$/BOX]\n ","Name":"Interpretatie van foetale hartactieregistratie"}]}