{"id":"59666d1c-f11a-3c5b-da5a-6e71c4a9acb0","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>1.21.2 Voorkeursplaatsen</h3>\n            <p>Normaal gesproken is de druk op je bloedvaten ongeveer 25 mmHg. Bij een hogere druk stroomt bloed minder goed door de vaten heen. Hierdoor krijgt de huid te weinig bloed op de plek van de hoge druk, waardoor decubitus ontstaat. Op sommige delen van het lichaam komt decubitus vaker voor, bijvoorbeeld plekken waar je botten een beetje uitsteken. Bij zorgvragers die veel zitten, bijvoorbeeld in een rolstoel, komt decubitus vooral voor op:</p>\n            <ul>\n              \t<li>de bovenbenen;</li>\n              \t<li>de knobbelsvan het zitbeen. Dit zijn de uitstekende botdelen in je billen als je zit;</li>\n              \t<li>het stuitje.</li>\n           \t</ul>\n           \t<p>Bij zorgvragers die veel liggen, komt decubitus meer voor op andere lichaamsdelen. Je ziet het vooral bij zorgvragers die een lange tijd op hun rug moeten liggen, bijvoorbeeld in een ziekenhuisbed. De wondjes ontstaan dan het meest op lichaamsdelen die op het matras steunen. Dit komt omdat daar veel druk op de huid ontstaat. Bij deze zorgvragers zie je decubitus vooral op:</p>\n           \t<ul>\n              \t<li>het achterhoofd;</li>\n              \t<li>de schouders;</li>\n              \t<li>de billen;</li>\n              \t<li>de kuiten;</li>\n              \t<li>de hielen.</li>\n          \t</ul>\n          \t<p>Als zorgvragers op hun buik liggen, komen andere locaties meer voor. Dit zijn bijvoorbeeld:</p>\n          \t<ul>\n              \t<li>de borst;</li>\n              \t<li>de bovenbenen;</li>\n                <li>de knie&euml;n.</li>\n          \t</ul>\n          \t<p><strong>Drukplekken door voorwerpen en medische hulpmiddelen</strong><strong></strong></p>\n          \t<p>Het is belangrijk om te onthouden dat decubitus overal kan ontstaan. Het ontstaat soms ook door de hulpmiddelen die je als zorgprofessional gebruikt. Hierbij moet je denken aan bijvoorbeeld  katheters of zuurstofslangen die in de huid drukken.</p> \n         \n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$VIDEO(\"/media/Animations/factoren die de kans op decubitus groter maken\";172,300;controls=\"controls\")]\n\t\t[$IMG(\"/media/Animations/course213_Pelvic.png\";218,300;2)]\n\t\t[$IMG(\"/media/Animations/Afbeelding 1.25 Voorkeursplaatsen.png\";436,300;1.61)]\n\t\t\n\t[$/CELL]\n[$/BOX] \n  \n\n","Name":"1.21.2 Voorkeursplaatsen"}]}