{"id":"60364db4-2d19-1622-e627-d54ce2e4f635","Content":[{"Language":"en-US","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Advice for Restricted Mobility</h3>\n\t\t\t<p>It is important that the patient initiates movement and mobilization as soon as possible after a stroke. The following may help you support and guide your patient. Apply these in agreement with a physical and/or an occupational therapist:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Mobilization after a stroke improves recovery. However, the patient&rsquo;s physical condition should allow mobilization. A doctor can advise on this matter.</li>\n              \t<li>If the patient is seated in a chair or wheelchair, check his or her posture regularly and correct it if necessary. Pay special attention to the position of paralyzed hands or legs. These should be sufficiently supported.</li>\n\t\t\t\t<li>The first step in mobilization is learning to move independently from the bed to a wheelchair/chair and from the wheelchair to the toilet. It is important to pay attention to the patient&rsquo;s balance while standing up. Getting up can be practiced several times a day as part of daily caretaking.</li>\n\t\t\t\t<li>Preferably, use a chair with armrests and a seating height from 44 to 47 centimeters (17&rdquo;-18&rdquo;). If the patient can rise from this chair adequately, different chairs can be used.</li>\n\t\t\t\t<li>You can practice balance while doing other activities, such as dressing. You can also test balance by having the patient place one foot in front of the other. This is called the &lsquo;tandem stance&rsquo;. You can also ask the patient to stand on one leg or to look over the shoulder during standing.</li>\n\t\t\t\t<li>Low steps can be useful for practicing balance. These shouldn&rsquo;t be higher than 15 centimeters (6&rdquo;). A simple but useful exercise is to have the patient step on these.</li>\n\t\t\t\t<li>If the patient&rsquo;s balance improves, walking can be practiced. Incorporate walking exercises in daily caretaking. A patient may practice walking when he/she goes to the bathroom for a shower.</li>\n\t\t\t\t<li>It is important that the patient puts weight on and moves the affected leg.</li>\n\t\t\t\t<li>If necessary, support the patient or offer walking aids such as crutches or a walker.</li>\n\t\t\t\t<li>If the patient is discharged from the hospital, instruct the patient&rsquo;s family how to practice walking at home or in the patient&rsquo;s environment.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_178358480.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Advice for Restricted Mobility"}]}