{"id":"57408af8-773d-9621-d5ad-152738d0fe1f","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Soorten hechtingen</h3>\n\t\t\t<p>Als een wond gehecht moet worden, kun je kiezen uit een groot aantal methoden en materialen. Zo kun je de wond hechten op de klassieke manier met hechtdraad en een naald. De hechtdraad kan van zijde, katoen, nylon of polyestervezels zijn gemaakt. Ook de dikte van de hechtdraad kan vari&euml;ren. Diegene die moet hechten bepaalt aan de hand van de locatie van de wond, het type weefsel en zijn eigen voorkeur hoe dik de hechtdraad moet zijn. Daarnaast bestaan er verschillende manieren waarop een wond gehecht kan worden. Het is belangrijk dat je de verschillende manieren kent. Dit voorkomt dat er hechtdraad achterblijft bij het verwijderen.</p>\n\t\t\t<p>Hechtingen die het meest worden gebruikt zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Enkelvoudig geknoopte hechtingen</strong>: De wond wordt gehecht met meerdere hechtingen. Elke hechting gaat door alle huidlagen heen en wordt individueel geknoopt.</li>\n\t\t\t\t<li><strong>Individueel geknoopte verticale matrashechtingen</strong>: Deze hechtingen worden ook wel Donati hechtingen genoemd. Bij deze techniek wordt eerst, net als bij de enkelvoudig geknoopte hechtingen, met de naald door alle huidlagen gestoken. Dit is alleen wat verder van de wond af. De naald komt er aan de andere kant van de wond weer uit. Daarna wordt hij teruggestoken, iets dichter bij de wond, en komt hij er weer aan de tegenovergestelde kant uit. Daar wordt de knoop gemaakt.</li>\n              \t<li><strong>Doorlopende intracutane hechting:</strong> De wond wordt hier in de lengterichting gehecht. Er wordt &eacute;&eacute;n insteekopening boven de wond gemaakt, waar een knoopje in wordt gelegd. Daarna wordt de huid met een soort zigzagtechniek onderhuids dichter bij elkaar gebracht. Aan het einde komt de hechtdraad weer aan de oppervlakte en wordt een tweede knoopje gemaakt.</li>\n\t\t\t\t<li><strong>Doorlopende intracutane matrashechting:</strong> Dit is een matrashechting die onder de huid doorloopt.</li>\n\t\t\t</ul>\n\t\t\t\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/Afbeelding 30.2_1.png\";300,300)]\n\t\t\t[$IMG(\"/media/Animations/Afbeelding 30_2_1.png\";141,300)]\n\t\t\t[$IMG(\"/media/Animations/Afbeelding 30.2_2.png\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Soorten hechtingen"}]}