{"id":"6006852b-3644-90cd-fefe-4e5bac4139cd","Content":[{"Language":"nl-NL","Content":"[$BOX] \n  [$CELL] \n    [$BLOCK]\n\n      <h3>Gebruik AED</h3>\n      <ol>\n        <li>Laat 1-1-2 bellen en de AED halen.   Begin zelf onmiddellijk met reanimeren. Wanneer u alleen bent,   reanimeert u eerst een minuut. U kunt de AED in deze situatie alleen   gebruiken als deze daadwerkelijk binnen handbereik is.</li>\n        <li>Zet de AED aan zodra deze aanwezig is. Knip of trek de kleding open.</li>\n        <li>Droog zo nodig de huid op de plaats   waar de elektroden komen. In de AED-tas horen onder andere een schaar   en een handdoekje aanwezig te zijn. Er zit ook een scheermes in de tas.   De scheermes kunt u gebruiken wanneer u een volwassene met veel   borsthaar moet reanimeren om de plaats te scheren waar de elektroden   komen.</li>\n        <li>Bevestig de elektroden volgens de   afbeelding op de elektroden. Gewoonlijk rechtsboven naast het borstbeen   onder het sleutelbeen en links wat lager op de ribben recht onder de   oksel. Elektroden mogen elkaar niet raken. Bij (kleine) kinderen wordt   daarom één elektrode midden op de borst en daartegenover één elektrode   op de rug op/onder de schouderbladen geplakt. Op veel kinderelektroden   worden deze plaatsingen al aangegeven. U kunt uw vingers/hand gewoon op   de elektroden plaatsen bij het geven van borstcompressies. Leg de draden   wel zo neer dat ze niet onder uw vingers of hand komen.                                    Druk de elektroden goed aan.</li>\n        <li>Volg onmiddellijk de gesproken opdrachten of de aanwijzingen op het scherm.</li>\n        <li>Overtuig u ervan dat niemand het   kind aanraakt als de AED het hartritme aan het analyseren is en wanneer   er geschokt moet worden.                                     Sommige AED’s kunnen na de analyse   aangeven dat u (tijdens het opladen voor de schok) door kunt gaan met de   borstcompressies. Volg deze opdracht. U hoeft dan slechts heel kort de   borstcompressies te onderbreken om de schokknop in te drukken. </li>\n        <li>Druk onmiddellijk op de schokknop als de AED dit aangeeft (volledig automatische AED’s geven zelf de schok af).</li>\n        <li>Hervat direct na de schok de reanimatie, zoals aangegeven door de AED. Doe dit ook als u geen schok hoeft te geven.</li>\n      </ol>\n      <p>Plaats een elektrode liever niet op een tepel of over een pacemaker/ICD (zichtbaar als een bobbel onder de huid). Plak de rechter elektrode eventueel wat lager en/of meer onder de oksel. Het is niet erg als u per ongeluk toch over iets heen plakt: verplaats in ieder geval eenmaal geplakte elektroden niet. Gebruik geen AED in het water, omdat de elektroden niet of slecht blijven zitten op een natte borstkas.</p>\n      <p>Alle AED’s zijn veilig te gebruiken, ook wanneer het slachtoffer op metaal ligt of in een plas water. Als u het slachtoffer tijdens de schok per ongeluk toch aanraakt, is dit niet heel ernstig. U voelt daar weinig van, zeker wanneer u handschoenen draagt. </p>\n\n\n    [$/BLOCK]\n  [$/CELL]\n[$/BOX] ","Name":"Gebruik AED"}]}