{"id":"59077926-7057-f2ba-d703-af0fc6bf8b9e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>6.2 Donatie en wetgeving verklaring overlijden</h3>\n            <p>Organen van donoren na circulatiestilstand worden succesvol getransplanteerd (zowel donatie na hersendood als donatie na circulatoire dood). Deze pati&euml;ntenpopulatie biedt een kans om de groep orgaandonoren te vergroten. Ook aan weefseldonatie moet gedacht worden. Ziekenhuizen zijn verplicht om bij ieder overlijden een donatieformulier in te vullen. Dit formulier is in alle ziekenhuizen opgenomen in het pakket formulieren die na een overlijden moeten worden ingevuld. De donatieco&ouml;rdinator in het ziekenhuis verwerkt de informatie uit de donatieformulieren in de landelijke database van de Nederlandse Transplantatie Stichting (NTS). Voor orgaan- en weefseldonatie en -transplantatie is Nederland opgedeeld in zeven regio&rsquo;s. Deze regio&rsquo;s zijn gekoppeld aan de academische ziekenhuizen, waar de transplantatiecentra zich bevinden. In deze regio&rsquo;s werken verschillende zorgprofessionals op het gebied van orgaan- en weefseldonatie en -transplantatie.</p>\n            <p>De regionale en lokale uitvoering van het donorwervingsbeleid is in handen van de volgende zorgprofessionals. De procedure rond een orgaandonatie wordt door een transplantatieco&ouml;rdinator met u besproken. Medisch-technische onderwerpen, organisatorische zaken en de begeleiding van de familie en/of naasten wordt toegelicht. Bij een natuurlijke doodsoorzaak vult de behandelende arts of diens waarnemer de verklaring van overlijden en een doodsoorzaakverklaring in. Indien de behandelende arts twijfelt aan een natuurlijke doodsoorzaak waarschuwt deze de gemeentelijke lijkschouwer. De gemeentelijke lijkschouwer vult dan de doodsoorzaakverklaring in, en afhankelijk van zijn oordeel, een verklaring van overlijden of een bericht aan de Officier van Justitie. Ook in geval van een doodgeboorte wordt een doodsoorzaakverklaring ingevuld. Forensische geneeskunde, ook bekend als gerechtelijke geneeskunde, beweegt zich tussen wetshandhaving en geneeskunde. De forensisch artsen van de GGD werken in opdracht van politie en justitie. De artsen worden ook wel gemeentelijk lijkschouwers, politieartsen, wachtdienstartsen of piketartsen genoemd. Zij werken samen met justitie en politie.</p>\n            <p><strong>Leerdoelen </strong></p>\n            <p>De leerdoelen van dit leerarrangement horen bij <strong>EPA AZ-opleiding-IC-13 </strong><em>Zorg</em><em> verlenen aan een zorgvrager met een cardiorespiratoir arrest binnen een ALS-team</em><em>. </em>Om deze EPA te behalen, doorloopt u interactieve e-learning ter voorbereiding op de lesdag, de lesdagen &eacute;n behaalt u doelen op uw werkplek (ExpertFolio).</p>\n            <p>In onderstaande tabel staat aangegeven waar u de leerdoelen behaalt.</p>\n            <table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n                <tbody align=\"center\" valign=\"top\">\n                    <tr>\n                        <th align=\"left\" width=\"55%\"><em>De student kan na het volgen van dit leerarrangement uitleggen:</em></th>\n                        <th width=\"15%\"><em>Voorbereiding:</em></th>\n                        <th width=\"15%\"><em>Lesdag:</em></th>\n                        <th width=\"15%\"><em>Werkplek:</em></th>\n                    </tr>\n                    <tr class=\"table-excel-oddrow\">\n                        <td align=\"left\">De procedure rond weefseldonatie.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>V</td>\n                    </tr>\n                    <tr class=\"table-excel-evenrow\">\n                        <td align=\"left\">De procedure rond orgaandonatie.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>V</td>\n                    </tr>\n                    <tr class=\"table-excel-oddrow\">\n                        <td align=\"left\">De wetgeving rond de orgaan- en weefseldonatie.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>&nbsp;</td>\n                    </tr>\n                    <tr class=\"table-excel-evenrow\">\n                        <td align=\"left\">De rol van de Nederlandse Transplantatie Stichting.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>&nbsp;</td>\n                    </tr>\n                    <tr class=\"table-excel-oddrow\">\n                        <td align=\"left\">De wetgeving rondom de verklaring van overlijden.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>&nbsp;</td>\n                    </tr>\n                    <tr class=\"table-excel-evenrow\">\n                        <td align=\"left\">De procedure rond een onnatuurlijke dood.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>V</td>\n                    </tr>\n                    <tr class=\"table-excel-oddrow\">\n                        <td align=\"left\">De taken van een forensische arts.</td>\n                        <td>V</td>\n                        <td>&nbsp;</td>\n                        <td>&nbsp;</td>\n                    </tr>\n                </tbody>\n            </table>\n            <p></p>\n            <p><strong>Onderwijsvormen</strong></p>\n            <p>We hanteren de hieronder genoemde onderwijsvormen.</p>\n            <ul>\n                <li><strong>Vaardigheidstraining</strong>\n              \t<p>De toepassing van de opgedane kennis, komt aan bod in de casu&iuml;stiek van leerarrangement 6.1 ALS (advanced life support) -team, welke deze dag door de docent met u wordt behandeld.</p></li>\n            </ul>\n            <p><strong>Leermiddelen</strong></p>\n            <p>Ter voorbereiding maakt u de volgende opgaven van de e-learningmodulen:</p>\n            <ul>\n                <li>e-Xpert: Keten van orgaandonatie van SEH tot en met IC</li>\n            </ul>\n            <p><strong>Extra informatie</strong></p>\n            <p>We raden u aan de relevante beslisregels, richtlijnen en protocollen te bestuderen die op uw praktijkleerplaats gebruikt worden ten aanzien van de donatie en wetgeving verklaring rondom overlijden. U kunt de vragen die u heeft naar aanleiding van de bestudeerde literatuur stellen aan uw werkbegeleider en/of aan de betrokken zorgprofessionals.</p>\n            <p><strong>Toetsing</strong></p>\n            <p>Dit leerarrangement wordt afgerond door het behalen van het certificaat van de e-learning e-Xpert: De keten van orgaandonatie van SEH tot en met IC.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX]","Name":"6.2 Donatie en wetgeving verklaring overlijden"}]}