{"id":"600ef845-02de-1de5-b19f-35bb0f3168e1","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Diagnose</h3>\n\t\t\t<p><u>Vaststellen van diabetes</u></p>\n\t\t\t<p><strong>Op basis van informatie uit de anamnese en het lichamelijk onderzoek en de aanwezigheid van glucose in de urine (glucosurie), kan een vermoeden op diabetes bestaan. Om de diagnose te bevestigen is bloedonderzoek nodig.</strong></p>\n\t\t\t<p>De concentratie glucose in het bloed wordt bepaald en beoordeeld. De hoeveelheid glucose wordt uitgedrukt in millimol glucose per liter bloed (mmol/L). Bloed wordt bij voorkeur afgenomen als iemand nog nuchter is. Dit houdt in dat de patiënt de afgelopen acht uur geen calorieën tot zich genomen heeft. De patiënt mag dus in die acht uur enkel water drinken. Daarnaast is het van belang dat de patiënt ten tijde van het bloedonderzoek geen infectie doormaakt. De glucosewaarden in bloed veranderen namelijk onder invloed van een infectie.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_413530024.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Bloed van de patiënt kan verkregen worden door middel van een vingerprik of een venapunctie. Bij de vingerprik is het bloed afkomstig uit haarvaten en geeft het apparaat direct de glucosewaarde. Bij een venapunctie is het bloed afkomstig uit een ader en wordt het onderzocht in een laboratorium. Bij de diagnostiek naar diabetes moet bloed via een venapunctie verkregen worden, omdat dit een nauwkeuriger resultaat geeft.</p>\n\t\t\t<p>Voor het stellen van de diagnose diabetes moet dient de patiënt op twee verschillende dagen een nuchtere glucosewaarde laten bepalen. Indien de waarde hiervan beide keren meer dan 7,0 mmol/L bedraagt, mag de diagnose gesteld worden. De diagnose mag daarnaast ook gesteld worden als iemand één keer een glucosewaarde heeft van &gt;11,1 mmol/L op een willekeurig moment (niet-nuchter) en daarnaast klachten ervaart die passen bij een hyperglykemie. Indien iemand iets verhoogde glucosewaarden heeft, maar niet aan bovenstaande regels voldoet, spreekt men van prediabetes. Dit is een voorstadium van diabetes.</p>\n\t\t\t<p>In onderstaande tabel staan de criteria beschreven voor het stellen van de diagnose diabetes. Ook is te zien hoe de glucose waarden zijn bij iemand zonder diabetes.</p>\n\t\t\t<table class=\"table-excel-borders\" cellpadding=\"0\" cellspacing=\"1\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th width=\"33%\"><em>Diagnose</em></th>\n\t\t\t\t\t\t<th width=\"33%\"> <br></th>\n\t\t\t\t\t\t<th width=\"33%\"><em>Veneuze glucosewaarden in mmol/L</em></th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td><em>Diabetes</em></td>\n\t\t\t\t\t\t<td>Nuchter</td>\n\t\t\t\t\t\t<td>Op twee dagen &gt; 7.0</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td> <br></td>\n\t\t\t\t\t\t<td>Niet nuchter</td>\n\t\t\t\t\t\t<td>Eenmaal &gt; 11.1 en klachten passend bij hyperglykemie</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td><em>Geen <em>diabetes</em></em></td>\n\t\t\t\t\t\t<td>Nuchter</td>\n\t\t\t\t\t\t<td>&lt; 6.1</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td><br></td>\n\t\t\t\t\t\t<td>Niet nuchter</td>\n\t\t\t\t\t\t<td>&lt; 7.8</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p><u>Onderzoek na de diagnose van diabetes</u></p>\n\t\t\t<p>Om de behandeling van diabetes en complicaties in de gaten te houden, kunnen de volgende onderzoeken bij follow-up worden ingezet:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Bloedonderzoek:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>(nuchtere) bloedglucosewaarden (glucose-dagcurve met metingen op meerdere tijdstippen);</li>\n\t\t\t\t\t\t<li>HbA1c (een maat voor de gemiddelde glucoseconcentratie over een langere termijn);</li>\n\t\t\t\t\t\t<li>cholesterolwaarden (mogelijk risico op hart- en vaatziekten);</li>\n\t\t\t\t\t\t<li>nierfunctie (om diabetische nefropathie op te sporen);</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Oogspiegelen (fundoscopie): om diabetische retinopathie op te zoeken;</li>\n\t\t\t\t<li>Voetonderzoek: om diabetische neuropathie en huidafwijkingen op te zoeken.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Voor het bloedonderzoek ter follow-up zijn richtlijnen en vaste streefwaarden opgesteld.</strong></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Diagnose"}]}