{"id":"597015d0-a8ae-fa76-4156-4338e4e73354","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bronchiaal toilet met behulp van een gesloten systeem</h3>\n\t\t\t<ol>\n\t\t\t\t<li>Leg de procedure en de reden voor de uitvoering ervan uit aan de pati&euml;nt en eventuele mantelzorgers, ongeacht het geobserveerde bewustzijnsniveau van de pati&euml;nt.</li>\n\t\t\t\t<li>Help de pati&euml;nt in de Fowlerof semi-Fowlerhouding.</li>\n\t\t\t\t<li>Zet de suctie aan.</li>\n\t\t\t\t<li>Haal de dop van de fles met spoelvloeistof.</li>\n\t\t\t\t<li>Sluit het gesloten systeem aan op de vacu&uuml;mbron.</li>\n\t\t\t\t<li>Trek handschoenen aan.</li>\n\t\t\t\t<li>Dien 100% zuurstof toe gedurende 1 tot 2 minuten (pre-oxygeneren) door de waterset aan te sluiten op de canule. <em>Bij uitzuigen wordt het residuaal longvolume weggezogen, met als gevolg hypoxemie en eventuele hartstilstand. Preoxygenatie voorkomt deze complicaties. </em></li>\n\t\t\t\t<li>Zet de vacu&uuml;mcontroller uit de vergrendelstand, til de witte knop op en draai deze.</li>\n\t\t\t\t<li>Voer de zuigkatheter met stapjes van 5 cm op in de canule.</li>\n\t\t\t\t<li>Pak de katheter vast door het plastic hoesje en zorg ervoor dat deze niet opkrullen aan het begin.</li>\n\t\t\t\t<li>Voer de katheter stapsgewijs verder op totdat je weerstand (carina) voelt, v&oacute;&oacute;rdat je de suctie uitvoert. <em>Zuigen tijdens het inbrengen ontneemt de pati&euml;nt zuurstof en hindert het inbrengen van de katheter. Diepe suctie beschadigt weefsel.</em></li>\n\t\t\t\t<li>Trek de katheter terug tijdens het zuigen en gebruik een draaiende beweging als je de katheter terugtrekt in zijn plastic hoesje.</li>\n\t\t\t\t<li>Voer de suctie met tussenpozen uit door de vacuumcontroller in te duwen. <em>Door met tussenpozen uit te zuigen, in plaats van voortdurend, wordt schade aan de luchtwegen verminderd. Observeer de pati&euml;nt tijdens de tussenpozen op tekenen van hypoxie of bradycardie.</em></li>\n\t\t\t\t<li>Beperk de suctie tot maximaal 10 seconden. <em>Dit verkleint de kans op complicaties, zoals door zuigen veroorzaakte hypoxie of bradycardie bij stimulatie van de nervus vagus. </em></li>\n\t\t\t\t<li>Koppel het zuurstofafgifteapparaat weer aan de beademingscanule en laat de pati&euml;nt een paar keer diep inademen, of dien 30 seconden lang extra zuurstof toe aan de longen van de pati&euml;nt, met de reanimatiezak.</li>\n\t\t\t\t<li>Spoel de zuigkatheter en -canule uit met steriele zoutoplossing/steriel water en doe ze terug in de beschermende koker.</li>\n\t\t\t\t<li>De katheter blijft in de koker en blijft aan de zuigkatheter bevestigd om gebruik bij dezelfde pati&euml;nt mogelijk te maken, indien nodig.</li>\n\t\t\t\t<li>Vervang het gesloten systeem volgens het gebruik van de instelling.</li>\n\t\t\t\t<li>Gooi je handschoenen weg.</li>\n\t\t\t\t<li>Zet de vacu&uuml;mbron uit.</li>\n\t\t\t\t<li>Was/desinfecteer je handen.</li>\n\t\t\t\t<li>Observeer de ademhaling, de hartslag en het hartritme van de pati&euml;nt op afwijkingen. <em>Bronchiaal toilet veroorzaakt gewoonlijk tachycardie, maar hypoxemie en een reactie van de nervus vagus kunnen ernstige bradycardie en zelfs hartstilstand veroorzaken. </em></li>\n\t\t\t\t<li>Trek schone handschoenen aan om, indien nodig, de suctiebeker te legen. Noteer het aspect van het sputum.</li>\n\t\t\t\t<li>Zorg ervoor dat de bel binnen handbereik van de pati&euml;nt is, zodat de pati&euml;nt klachten kan aangeven.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Bronchiaal toilet met behulp van een gesloten systeem"}]}