{"id":"5957cf29-2780-a54c-fa8c-85042884670e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De SIRS-criteria als redeneerhulp</h3>\n            <p>SIRS staat voor Systemic Inflammatory Response Syndrome. In het kort is SIRS een soort ontstekingsreactie die overal in je lichaam tegelijkertijd plaatsvindt. Deze reactie kan met name ontstaan bij ernstige bloedvergiftiging door bacteri&euml;n in het bloed (sepsis).</p>\n            <p>Omdat een bloedvergiftiging in het begin soms onopgemerkt blijft, kijken we bij zorgvragers naar verschijnselen die in een vroeg stadium optreden, nog v&oacute;&oacute;rdat de zorgvrager er ernstig ziek uitziet. Uit wetenschappelijk onderzoek is gebleken dat bij vier afwijkende parameters de kans extra groot is dat de zorgvrager snel ziek wordt door een bloedvergiftiging.</p>\n            <p>Deze vier afwijkende parameters zeggen dus iets over het risico dat iemand een ernstige bloedvergiftiging heeft (dit is niet zeker, achteraf kan nog steeds blijken dat de zorgvrager geen bloedvergiftiging had). Deze vier criteria noemen we de SIRS-criteria. Als twee of meer van deze SIRS-criteria afwijken, kunnen we denken aan een dreigende bloedvergiftiging. We moeten daarnaast het vermoeden hebben (of zeker weten) dat de zorgvrager een infectie met bacteri&euml;n heeft opgelopen. De SIRS-criteria zijn:</p>\n            <ol>\n                <li>Een lichaamstemperatuur hoger dan 38&deg;C (koorts) of lager dan 36&deg;C (onderkoeling).</li>\n                <li>Een hartslag van meer dan 90 slagen per minuut.</li>\n                <li>Een ademhalingsfrequentie van meer dan 20 keer per minuut.</li>\n                <li>Verhoogd of verlaagd aantal witte bloedcellen (leukocyten) in het bloed.</li>\n            </ol>\n            <p>De SIRS-criteria zijn geschikt als redeneerhulp bij zorgvragers bij wie je denkt aan een mogelijke infectie. Je kunt beredeneren hoeveel SIRS-criteria afwijkend zijn en waar je denkt dat de infectie vandaan komt, bijvoorbeeld uit de longen (longontsteking, pneumonie) of de nieren (urineweginfectie), de darmen of een wond. Zo kun je ook beredeneren welke onderzoeken verder gedaan moeten worden (misschien wel een r&ouml;ntgenfoto van de longen of onderzoek van de urine). Ook kun je beredeneren welke zorg nodig is (bijvoorbeeld het toedienen van antibiotica of vocht).</p>\n            <p><strong>VOORBEELD: GEBRUIK VAN DE SIRS-CRITERIA ALS REDENEERHULP</strong></p>\n            <p>Meneer Bakker is 63 jaar en al vier dagen aan het hoesten. Hij voelt zich niet echt ziek, maar zijn vrouw vertrouwt het toch niet. Bij onderzoek blijkt meneer Bakker geen koorts te hebben. Hij ademt wel 25 keer per minuut en heeft een hoge pols (boven de 90 slagen per minuut). De arts besluit nog even af te wachten. Een dag later wordt meneer Bakker ernstig ziek en de ambulance wordt gebeld. In het ziekenhuis blijkt meneer Bakker een longontsteking te hebben. Nu heeft hij ook hoge koorts. Hij wordt met spoed op de intensivecareafdeling opgenomen. Via een infuus wordt hij met antibiotica behandeld. Na enkele dagen knapt meneer Bakker op en wordt hij overgeplaatst naar de gewone verpleegafdeling.</p>\n            <p>Een casus als die over meneer Bakker komt vaak voor in het ziekenhuis en in verpleegtehuizen. Vaak worden zorgvragers met deze symptomen al door de huisarts behandeld met antibioticapillen. Ze worden in veel gevallen niet ernstig ziek en hoeven ook niet in het ziekenhuis te worden behandeld. Wanneer je achteraf kijkt naar de symptomen, kun je zien dat twee SIRS-criteria afwijkend waren (snelle ademhaling en snelle pols). Klinisch redeneren met de SIRS-criteria helpt je om achteraf de casus beter te begrijpen. Het zorgt er hopelijk ook voor dat je in de toekomst sneller denkt aan een mogelijke bloedvergiftiging en dus ook sneller aan de bel trekt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/course3038_Afbeelding-5.6.jpg\";333,300)]\n\t\t\t<p align=\"center\"><strong><em>Afbeelding 5.6</em></strong></p>\n\n\t[$/CELL]\n[$/BOX]","Name":"De SIRS-criteria als redeneerhulp"}]}