{"id":"582b93d9-f665-ea18-e5da-4911eab476a1","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Inleiding</h3>\n\t\t\t<p>Als iemand ziek is, is daar vaak een duidelijke oorzaak voor. We weten dan goed waar het door komt. Soms is een infectie de reden dat iemand ziek is. Hierbij is een ziekteverwekker in het lichaam terechtgekomen. Voorbeelden van ziekteverwekkers zijn bacteri&euml;n en virussen.</p>\n\t\t\t<p>Het lichaam ruimt deze bacteri&euml;n en virussen op met behulp van een infectie. Je krijgt lichamelijke klachten van de infectie. Voorbeelden van lichamelijke klachten zijn: diarree, koorts en zwelling van de huid. Soms heeft iemand lichamelijke klachten zonder dat diegene een duidelijk probleem in het lichaam heeft. Dat noem je <strong>somatisatie</strong>. De zorgprofessional kan dan dus geen lichamelijke oorzaak voor de ziekte vinden. Een voorbeeld hiervan is als hoofdpijn wordt veroorzaakt door stress. Ook andere emoties en problemen in de hersenen kunnen voor lichamelijke klachten zorgen. Voorbeelden daarvan zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>vermoeidheid;</li>\n\t\t\t\t<li>pijn op de borst hebben;</li>\n\t\t\t\t<li>rugpijn;</li>\n\t\t\t\t<li>hoofdpijn;</li>\n\t\t\t\t<li>algemeen niet lekker zijn.</li>\n\t\t\t</ul>\n\t\t\t<p>Lichamelijke klachten door psychische problemen komen veel voor. Dat zijn problemen door emoties. Voorbeelden daarvan zijn stress en niet goed in je vel zitten. Als een zorgvrager lichamelijke klachten heeft, denken we meestal dat het komt door een ziekte van het lichaam. Vervolgens gaat de zorgvrager naar een zorgprofessional. Hij of zij ziet niet dat het komt door psychische klachten. Daarom is het erg lastig om de diagnose te stellen. Om dit goed te doen, vraagt de zorgprofessional of de zorgvrager last heeft van stress of andere psychische problemen. Dit zijn namelijk belangrijke oorzaken van somatisatie. Angst en depressie kunnen bijvoorbeeld ook lichamelijke klachten geven. Depressie is een ziekte                  waarbij een zorgvrager zich verdrietig en somber voelt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t      [$IMG(\"/media/Images/shutterstock_1423084877.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Inleiding"}]}