{"id":"59849d84-2a37-9597-1f0c-74c65b6ab716","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>4.4.2 Typen bindweefsel in strikte zin</h3>\n\t\t\t<p>Op basis van de percentages cellen, vezels en grondsubstantie wordt bindweefsel in strikte zin onderverdeeld in <em>losmazig bindweefsel</em> en <em>dicht bindweefsel</em>. Losse bindweefsels vormen het verpakkingsmateriaal van het lichaam. Deze weefsels vullen ruimtes tussen organen op, werken als schokbreker en als ondersteuning voor epitheel. Ook verankeren deze weefsels bloedvaten en zenuwen, wordt er vet in opgeslagen en vormen ze een weg voor de diffusie van stoffen. Dichte bindweefsels zijn taai, sterk en duurzaam. Ze zijn bestand tegen spanning en vervorming en vormen een onderlinge verbinding tussen beenderen en spieren.</p>\n\t\t\t<p>Inwendige organen (zoals lever, nieren en milt) en gewrichtsholten zijn omgeven door zogenoemde <em>kapsels</em>. Deze bestaan ook uit dicht bindweefsel.</p>\n\t\t\n            [$BLOCK(blue)]\n\n                <p><strong>Klinische aantekening</strong></p>\n                <p><strong>Syndroom van Marfan</strong></p>\n                <p>Het <strong>syndroom van Marfan</strong> is een erfelijke aandoening die wordt veroorzaakt door de productie van een abnormaal zwakke vorm van de stof <em>fibrilline</em>, een koolhydraat-eiwitcomplex. Fibrilline is belangrijk voor een normale stevigheid en elasticiteit van bindweefsel. Doordat de meeste organen bindweefsels bevatten, heeft deze aandoening effecten in het hele lichaam.</p>\n                <p>Het meest opvallende verschijnsel bij het syndroom van Marfan doet zich voor in het skelet: mensen met dit syndroom zijn lang en hebben abnormaal lange armen, benen en vingers. De ernstigste gevolgen doen zich voor in het bloedvatenstelsel. Bij ongeveer negentig procent van de mensen met het syndroom van Marfan vertoont het bloedvatenstelsel afwijkingen. Het gevaarlijkste mogelijke gevolg is dat het verzwakte bindweefsel in de wanden van grote arteri&euml;n, zoals de aorta, kan scheuren, waardoor een plotseling, dodelijk bloedverlies kan optreden.</p>\n\n            [$/BLOCK(blue)]\n\n\t\t\t<p><strong>Losmazig bindweefsel</strong></p>\n\t\t\t<p>Losmazig bindweefsel, of <em>areolair bindweefsel </em>(<em>areola</em>, kleine ruimte), is het minst gespecialiseerde bindweefsel bij volwassenen (figuur 4-9a). Het bevat alle cellen en vezels die in het bindweefsel in strikte zin worden aangetroffen en heeft daarnaast een omvangrijke bloedtoevoer.</p>\n\t\t\t<p>Losmazig bindweefsel vormt een laag die de huid van de dieper gelegen structuren scheidt. Het dient als stootkussen en maakt de huid door zijn elasticiteit sterk beweeglijk ten opzicht van omliggende weefsels. Als we bijvoorbeeld in de huid van de arm knijpen, beweegt de daaronder gelegen spierlaag niet mee. Ook trekt een contraherende spier niet aan de huid; wanneer een spier zich samentrekt, rekt het losmazige bindweefsel mee. De ruime bloedtoevoer in dit weefsel bevat cellen die naar en vanuit het weefsel migreren. Ook voorziet het bloed in de stofwisselingsbehoeften (zuurstof en voedingsstoffen) van het nabijgelegen epitheel.</p>\n\t\t\t<p><strong>Vetweefsel </strong>of vet is een los bindweefsel dat grote aantallen vetcellen of adipocyten bevat (figuur 4-9b). Het verschil tussen losmazig bindweefsel en vetweefsel is gradueel: een losmazig bindweefsel wordt vetweefsel genoemd als het weefsel voornamelijk vetcellen bevat. Vetweefsel werkt als extra bescherming en als schokbreker voor het lichaam. Ook werkt vetweefsel isolerend, waardoor minder warmte via de huid verloren gaat en het vet functioneert als energieopslag.</p>\n\t\t\t<p>Vetweefsel komt voor onder de huid (tussen de laatste rib en de heupen), ter hoogte van de billen en borsten. De benige holten achter de ogen zijn met vetweefsel opgevuld. Vetweefsel komt gewoonlijk ook voor onder het epitheel van het pericard en de buiken bekkenholte.</p>\n\t\t\t[$IMG(\"/media/Images/course1389_Figuur-4-9-Bindweefsel-in-strikte-zin-losmazig-en-dicht-bindweefsel.jpg\";649,630;1.08)]\n\t\t\t<p align=\"center\"><strong>Figuur 4-9: Bindweefsel in strikte zin : losmazig en dicht bindweefsel</strong></p>\n\t\t\t<p>Reticulair bindweefsel is een losmazig bindweefsel waarvan de vezels een complex driedimensionaal netwerk vormen (figuur 4-9c). De vezels houden bijvoorbeeld de cellen in lymfeklieren, beenmerg, milt, nieren en lever op hun plaats. Vaste macrofagen, fibroblasten en fibrocyten zijn verbonden met reticulaire vezels, maar deze zijn zelden zichtbaar omdat gespecialiseerde cellen met andere functies in de organen domineren.</p>\n\t\t\n            [$BLOCK(blue)]\n\n                <p><strong>Klinische aantekening</strong></p>\n                <p><strong>Vetweefsel en lichaamsgewicht</strong></p>\n                <p>Vetcellen hebben een actieve stofwisseling; de vetten in de cellen worden voortdurend afgebroken en vervangen. Als voedingsstoffen schaars zijn, raken vetcellen leeg, net als ballonnen die leeglopen. Dit gebeurt wanneer iemand afvalt. Omdat de cellen niet afsterven, maar alleen in omvang afnemen, kan het verloren gegane vet gemakkelijk opnieuw in dezelfde delen van het lichaam worden opgeslagen.</p>\n                <p>Bij volwassenen kunnen vetcellen zich niet delen. Door een teveel aan vetten in de bloedsomloop worden de stamcellen in bindweefsel tot deling aangezet; de ontstane cellen differenti&euml;ren zich vervolgens tot vetcellen. Als gevolg daarvan kunnen gebieden van losmazig bindweefsel in vetweefsel veranderen als iemand langdurig te veel eet. Bij een procedure die liposuctie wordt genoemd, wordt ongewenst vetweefsel chirurgisch verwijderd. Omdat vetweefsel zich via differentiatie van stamcellen kan regenereren, biedt liposuctie alleen een tijdelijke en mogelijk riskante oplossing voor het probleem van overgewicht.</p>\n\n            [$/BLOCK(blue)]\n\n\t\t\t<p><strong>Dichte bindweefsels</strong></p>\n\t\t\t<p>Dichte bindweefsels bestaan hoofdzakelijk uit collagene vezels; ze worden ook <em>fibreuze</em> of <em>collagene</em> weefsels genoemd. Het lichaam heeft twee typen dicht bindweefsel. Bij <em>dicht regelmatig bindweefsel</em> lopen de collagene vezels evenwijdig aan elkaar, zijn ze dicht opeengepakt en liggen ze in de richting van de krachten die op het weefsel inwerken. <strong>Pezen</strong> zijn bundels van dicht, regelmatig bindweefsel waarmee skeletspieren aan beenderen zijn gehecht (figuur 4-10a). Hun collagene vezels lopen in de lengterichting van de pees en brengen de trekkracht van de zich samentrekkende spier op het bot over. <strong>Banden</strong> lijken op pezen, maar verbinden het ene bot met het andere. Banden bevatten vaak elastische vezels en collagene vezels en kunnen daardoor enigszins worden uitgerekt. <em>Dicht, onregelmatig bindweefsel</em> vormt daarentegen een netwerk van onderling verbonden collagene vezels zonder consistent patroon (figuur 4-10b). Dit weefsel versterkt en ondersteunt gebieden die aan trek- en drukkrachten in allerlei richtingen onderhevig zijn. Het vormt kapsels rond organen, bedekt bot en kraakbeen (behalve in de gewrichtsholten) en verleent de huid zijn stevigheid.</p>\n\t\t\t[$IMG(\"/media/Images/course1389_Figuur-4-10-Dicht-bindweefsel.jpg\";421,630;1.43)]\n\t\t\t<p align=\"center\"><strong>Figuur 4-10: Dicht bindweefsel</strong></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"4.4.2 Typen bindweefsel in strikte zin"}]}