{"id":"586b3882-dd48-6aeb-7f80-4cc8f69f2fc5","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Veilig Thuis</h3>\n\t\t\t<p>Sinds 1 januari 2015 zijn gemeenten niet alleen verantwoordelijk voor preventie van kindermishandeling, maar ook voor de signalering en aanpak ervan. Om dit te verwezenlijken is in elke regio een “Veilig Thuis” opgericht. Veilig Thuis is het nieuwe advies- en meldpunt huiselijk geweld en kindermishandeling (AMHK). Het neemt daarmee de functie van het voormalige, landelijke advies- en meldpunt kindermishandeling (AMK) over. De regionale Veilig Thuis-organisaties zijn bereikbaar voor zowel professionals als slachtoffers, veroorzakers en omstanders.</p>\n\t\t\t<p>Naar aanleiding van het meldingsgesprek zal Veilig Thuis een inschatting maken van de ernst van de situatie en de noodzaak om in te grijpen. Veilig Thuis zal samen met de zorgverlener nagaan of hij zelf nog enige hulp kan bieden of dat het beter is dat de instantie de zorg volledig overneemt.</p>\n\t\t\t<p>Indien Veilig Thuis op basis van de melding daar voldoende reden toe ziet, zal de instantie een onderzoek instellen naar de vermoedelijke mishandeling. Daarbij gaan medewerkers bij het gezin langs en winnen zij zo nodig informatie in bij professionals die bij het gezin betrokken zijn, zoals de melder, leerkrachten, gezinsvoogd en maatschappelijk werker.</p>\n\t\t\t<p>Blijkt het kind inderdaad mishandeld te worden of gevaar te lopen door huiselijk geweld, dan zal Veilig Thuis hulp regelen voor het gezin. Als de ouders niet aan de hulpverlening willen meewerken of als het kind in een levensbedreigende situatie verkeert, dan wordt de zaak overgedragen aan de Raad voor de Kinderbescherming, een uitvoeringsorganisatie van het ministerie van Veiligheid en Justitie. De Raad voor de Kinderbescherming kan na onderzoek de kinderrechter verzoeken een maatregel voor kinderbescherming op te leggen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De meest voorkomende maatregel is de ondertoezichtstelling (OTS). Hierbij wordt het gezin verplicht de hulp van een gezinsvoogd te accepteren, die het kind en ouders begeleid bij het oplossen van problemen, en diens aanwijzingen op te volgen. Het ouderlijk gezag wordt gedeeltelijk beperkt, maar ouders blijven verantwoordelijk voor de opvoeding. Een OTS duurt maximaal een jaar, maar kan steeds opnieuw verlengd worden. Een uithuisplaatsing, bijvoorbeeld een pleeggezin, kan besloten worden.</li>\n\t\t\t\t<li>Een gezagsbeëindigende maatregel voor bepaalde of onbepaalde tijd, waarin de ouders officieel niets meer over het kind te zeggen hebben, kan worden opgelegd indien ouders niet in staat zijn hun kind op te voeden en te verzorgen. Het kind wordt uit huis geplaatst en een ander (meestal een Gecertificeerde Instelling) krijgt de voogdij.</li>\n\t\t\t</ul>\n\t\t\t<p>Veilig Thuis kan eventueel de politie inschakelen wanneer er (vermoedelijk) sprake is van ernstige strafbare feiten.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/shutterstock_75074398.jpg\";225,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Veilig Thuis"}]}