{"id":"6019df70-63d8-c6a8-0ce2-58dead3745d9","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Gevolgen van kindermishandeling</h3>\n\t\t\t<p>Het ACE-onderzoek is één van de belangrijkste onderzoeken naar de gevolgen van kindermishandeling. Door middel van retrospectieve vragenlijsten is onderzocht wat het verband is tussen “adverse childhood experiences” (ACE) en verschillende gezondheidsproblemen.</p>\n            <p> Deze ACE blijken de kans op gezondheidsproblemen te vergroten. Ook is er een dosis-effect relatie gevonden, waarbij deelnemers die meerdere ACE hebben meegemaakt, een extra grote kans hebben op de onderzochte gezondheidsproblemen.</p>\n\t\t\t<p>Er worden acht “adverse childhood experiences” onderscheiden in het onderzoek:</p>\n\t\t\t<ol>\n\t\t\t\t<li>herhaalde lichamelijke mishandeling;</li>\n\t\t\t\t<li>herhaalde emotionele mishandeling;</li>\n\t\t\t\t<li>seksueel misbruik;</li>\n\t\t\t\t<li>alcohol- en/of drugsmisbruik in het gezin;</li>\n\t\t\t\t<li>gevangenisstraf van één van de gezinsleden;</li>\n\t\t\t\t<li>een gezinslid met chronische depressie, chronisch psychiatrische ziekte of suïcidaliteit;</li>\n\t\t\t\t<li>geweld tegen de moeder;</li>\n\t\t\t\t<li>scheiding of anderszins niet meer bij elkaar zijn van ouders (bijvoorbeeld door overlijden).</li>\n\t\t\t</ol>\n\t\t\t<p>Wanneer volwassenen met een ACE-score van nul worden vergeleken met volwassenen die op vier of meer punten positief scoren, kunnen een aantal belangrijke conclusies worden getrokken:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Drugsgebruik, suïcide, depressie en alcoholisme komen vier tot twaalf keer vaker voor.</li>\n\t\t\t\t<li><abbr title=\"seksueel overdraagbare aandoeningen\">SOA's</abbr>, wisselende seksuele contacten, roken en een slechte gezondheidsbeleving komen twee tot vier keer vaker voor.</li>\n\t\t\t\t<li>Morbide obesitas en lichamelijke inactiviteit komen circa anderhalf keer vaker voor.</li>\n\t\t\t</ul>\n\t\t\t<p>In Nederland heeft 56% van de bevolking een ACE-score van nul en komt een score van vier of hoger voor bij 11% van de bevolking.</p>\n\t\t\t<p><strong>Andere onderzoeken naar de gevolgen van kindermishandeling </strong></p>\n\t\t\t<p>Uit andere onderzoeken blijkt dat kindermishandeling de kans vergroot dat een kind de middelbare school niet afmaakt en een lagere opleiding geniet. Slachtoffers van kindermishandeling hebben daarnaast een verhoogde kans op:</p>\n\t\t\t<ul>\n\t\t\t\t<li>diabetes mellitus;</li>\n\t\t\t\t<li>eetstoornissen;</li>\n\t\t\t\t<li>hart- en vaatziekten;</li>\n\t\t\t\t<li>seksueel risicogedrag;</li>\n\t\t\t\t<li>chronische pijnsyndromen en pijn in het bekken;</li>\n\t\t\t\t<li>gastro-intestinale klachten;</li>\n\t\t\t\t<li>roken en overmatig alcoholgebruik.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Gevolgen in het brein en epigenetische gevolgen </strong></p>\n\t\t\t<p>Onderzoek toont aan dat, zeker bij jonge kinderen, kindermishandeling significante afwijkingen in de hersenen veroorzaakt. Verschillende hersengebieden, onder andere de prefrontale cortex, tonen een afwijkende ontwikkeling. Ook is er een verstoorde regulatie van de <abbr title=\"hypothalamus-hypofyse-bijnier-as\">HPA-as</abbr>, het systeem dat de productie van [$TOOLTIP(\"cortisol\";300)]stresshormoon[$/TOOLTIP] regelt. In onderzoek met ratjes is een toegenomen methylering van DNA gevonden bij verwaarloosde babyratten, welke leidt tot een overmatige stressrespons. Een soortgelijk afwijkend methyleringspatroon is gevonden bij slachtoffers van kindermishandeling die su&iuml;cide hebben gepleegd.</p>\n\t\t\t<p><strong>Maatschappelijke gevolgen</strong></p>\n\t\t\t<p>De directe kosten van kindermishandeling zijn kosten die op de korte termijn worden gemaakt, zoals acute medische en psychische zorg en kosten voor juridische procedures. Deze kosten worden geschat op ongeveer 200 miljoen euro per jaar.</p>\n\t\t\t<p>Vanwege de uitgebreide langetermijngevolgen van kindermishandeling, worden er echter ook veel indirecte kosten gemaakt. Denk hierbij aan speciaal onderwijs voor kinderen die leerproblemen oplopen doordat zij mishandeld zijn, of maatschappelijke verliezen doordat kinderen in de criminaliteit belanden. De totale kosten voor kindermishandeling in Nederland worden daardoor geschat op minstens 965 miljoen euro per jaar.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_71677819.jpg\";206,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Gevolgen van kindermishandeling"}]}