{"id":"5840f1a5-92c3-f638-42fd-b837c183ca39","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>7.9 Collitis ulcerosa</h3>\n            <p>Colitis ulcerosa is een chronische ontsteking van het slijmvlies van de dikke darm. De term is afgeleid van <em>colon</em> (de dikke darm), <em>-itis</em> (ontsteking) en <em>ulcera</em> (zweren). Bij colitis ulcerosa is het slijmvlies aan de binnenkant van de dikke darm of de endeldarm regelmatig of chronisch ontstoken. De ontsteking in de darm is altijd aaneengesloten. De darm is dus geheel of gedeeltelijk ontstoken en er zitten geen gezonde stukken darm tussen.</p>\n            <p>Colitis ulcerosa behoort samen met de ziekte van Crohn tot de zogenoemde <strong>inflammatoire</strong> darmbziekten (IBD), oftewel de ontstekingsziekten in de darm. Ongeveer 55.000 mensen in Nederland hebben een inflammatoire darmziekte, waarvan meer dan 30.000 mensen lijden aan colitis ulcerosa.</p>\n            <p><strong>Het afweersysteem</strong></p>\n            <p>Het afweersysteem beschermt het lichaam tegen bacteri&euml;n en virussen die ziekten kunnen veroorzaken. Soms kan het afweersysteem ook, in plaats van lichaamsvreemde stoffen, juist de eigen lichaamscellen aanvallen. Dan is er sprake van een <strong>auto-immuunziekte</strong>. Colitis ulcerosa is zo&rsquo;n auto-immuunziekte waarbij het afweersysteem het eigen lichaam aanvalt. Hierdoor kunnen ontstekingen in de dikke darm ontstaan.</p>\n\t\t\t <p><strong>Erfelijkheid </strong></p>\n            <p>Colitis ulcerosa komt vaak bij meerdere personen in &eacute;&eacute;n familie voor. Van de familieleden van een zorgvrager met chronische darmontsteking (colitis ulcerosa of de ziekte van Crohn) heeft 5 tot 10% eveneens een vorm van een chronische darmontsteking.</p>\n            <p><strong>Stress</strong></p>\n            <p>Stress kan zich op vele manieren uiten, onder andere in maag- en darmklachten. Mensen met colitis ulcerosa kunnen extra gevoelig zijn voor stress. Daarnaast hebben zorgvragers met stress vaker opvlammingen van hun ziekte. Daarom dient stress zo veel mogelijk vermeden te worden. Naast stress spelen in de omgeving ook andere factoren een rol. Roken is overigens geen risicofactor voor colitis ulcerosa en lijkt zelfs mogelijk een positief effect te hebben op de ziekte. Zorgvragers met colitis ulcerosa die roken, hebben minder vaak ontstekingen. Ook geeft roken een lagere kans op het ontwikkelen van colitis ulcerosa. Roken heeft echter wel een schadelijke invloed op andere organen en wordt dan ook afgeraden.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n    [$CELL]\n\t\t\n\t\t[$IMG(\"/media/Images/Afbeelding 7.14 Colitis ulcerosa.jpg\";225,300)]\n\t\t<p>Afbeelding 7.14 Colitis ulcerosa.</p>\n        [$IMG(\"/media/Images/shutterstock_415312408.jpg\";420,300)]\n\n    [$/CELL]\n[$/BOX]\n","Name":"7.9 Collitis ulcerosa"}]}