{"id":"57279202-a85b-0b78-214a-91587b01f016","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Dosering of effluent dosis</h3>\n\t\t\t<p>Dosering is de totale hoeveelheid klaring die in een bepaald tijdsinterval gegeven wordt. Dit wordt bij CNVT meestal in ml (ultra)filtraat/dialysaat per kilogram lichaamsgewicht weergegeven. Er zit verschil in de voorgeschreven (prescribed) renale dosis en de geleverde (delivered) renale dosis.</p>\n\t\t\t<p>Twee recente grote multicenter trials hebben consistente conclusies opgeleverd wat betreft de renale dosis die per behandeldag verstrekt zou moeten worden in IC-pati&euml;nten met ernstig AKI (&gt;20 ml-kg-h). Er is echter geen voordeel voor een delivered renale dosis &gt; 25 ml-kg-h, ook niet in pati&euml;nten met sepsis gerelateerde AKI. Wat additionele studies ook hebben laten zien is dat de delivered renale dosis substantieel minder is door downtime (tijd waarop de machine stilstaat, bijvoorbeeld door alarmen of tijd waarop geen behandeling plaatsvindt omdat een nieuw systeem moet worden opgebouwd) gedurende de behandeling ten opzichte van de prescribed renale dosis. Dus om een minimale effectiviteit te garanderen is een dosis voorschrift nodig in de range van <strong>25-30 ml per kg per uur. </strong>Dit is ook het voorschrift in Nederland op basis van de richtlijn van de NVIC.</p>\n\t\t\t<p>Andere factoren die de delivered renale dosis be&iuml;nvloeden zijn predilutie CVVH (er is namelijk sprake van verdunning, waardoor er per saldo een lagere klaring in het effluent zal zijn. Hiervoor wordt een correctiefactor gebruikt. Ook zal de mate waarin het filter de permeabiliteit verliest gedurende de behandeling de dosering be&iuml;nvloeden, dit wordt echter niet gemeten en verschilt per behandeling.</p>\n\t\t\t<p>Een hogere dosering (ook wel hoog volume CVVH genoemd) geeft geen verbetering in overleving en geeft bij predilutie CVVH zelfs klaringsverlies door verdunning. In een enkel geval kan besloten worden tot een hogere renale dosis van bijv. 60-70ml per kg per uur als een specifiek target molecuul snel moet worden geklaard (bijvoorbeeld bij intoxicaties). CNVT in hoog volume heeft geen effect op de klaring van lactaat in vergelijking tot de lactaatproductie bij septische shock. Herstel zal plaatsvinden door verbetering van het zuur-base evenwicht en de vocht- en elektrolytenbalans naast de verdere behandeling van de septische shock. Indien snellere correctie van bicarbonaat gewenst is kan dit door extra infusie worden bereikt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_607318382.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Dosering of effluent dosis"}]}