{"id":"601bca0d-233d-c5d5-72e6-ecb88489922d","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Cuidado perioperatorio</h3>\n\t\t\t<p><span style=\"color: #ff0000;\"><strong><em>&Aacute;reas perioperatorias </em></strong></span>&Aacute;reas f&iacute;sicas espec&iacute;ficas del hospital en las que el paciente es atendido durante el proceso operatorio.</p>\n\t\t\t<p>El personal que trabaja en esas &aacute;reas debe cumplir las nor&shy; mas con respecto a la vestimenta apropiada, con equipo protector personal identificado para cada zona espec&iacute;fica. El personal debe aplicar tambi&eacute;n las precauciones est&aacute;ndar y no se le permite tra&shy; bajar si presenta lesiones abiertas en manos o brazos, infecciones oculares, diarrea o infecciones respiratorias.</p>\n\t\t\t<p><span style=\"color: #ff0000;\"><strong><em>&Aacute;rea preoperatoria </em></strong></span>La atenci&oacute;n preoperatoria puede tener lu&shy; gar en una zona de espera para los procedimientos invasivos y/o en el &aacute;rea preoperatoria del quir&oacute;fano. Los cuidados se pueden administrar tambi&eacute;n en una zona central de pruebas, una habita&shy; ci&oacute;n para pacientes ingresados, la sala de exploraci&oacute;n cl&iacute;nica o la de tratamiento. Durante esta fase el paciente debe ser identificado por lo menos con dos m&eacute;todos (p. ej., n&uacute;mero de historia cl&iacute;nica, fecha de nacimiento, nombre, n&uacute;mero de facturaci&oacute;n). Esta fase se utiliza para realizar pruebas, limitar la <strong>ansiedad </strong>preoperatoria, aportar ense&ntilde;anzas para antes de la intervenci&oacute;n y completar las valoraciones del paciente.</p>\n\t\t\t<p>Es necesario verificar la zona de la operaci&oacute;n, tanto el sitio como el lado del cuerpo, que a continuaci&oacute;n ser&aacute; marcada por dos personas (desde un punto de vista ideal, el paciente y el m&eacute;dico).</p>\n\t\t\t<p>Si la paciente es una mujer en edad f&eacute;rtil se suele hacer una prueba de embarazo. Si el paciente recibe diur&eacute;ticos, se mide el nivel de potasio.</p>\n\t\t\t<p><span style=\"color: #ff0000;\"><strong><em>&Aacute;rea intraoperatoria </em></strong></span>Incluye el quir&oacute;fano o una sala de opera&shy; ciones donde se realizan los procedimientos invasivos. El &aacute;rea in&shy; traoperatoria de la sala de operaciones incluye la zona alrededor del quir&oacute;fano y el quir&oacute;fano mismo. La atenci&oacute;n intraoperatoria comienza cuando el paciente entra en la zona de procedimientos invasivos o en la sala de operaciones y termina cuando es trasla&shy; dado a la unidad de recuperaci&oacute;n postanest&eacute;sica (URPA). Duran&shy; te el per&iacute;odo intraoperatorio, se coloca al paciente en la mesa del quir&oacute;fano; se le administra la anestesia; se le monitoriza, prepara y cubre, y se completa la intervenci&oacute;n quir&uacute;rgica. Las actividades de enfermer&iacute;a incluyen el inter&eacute;s en la seguridad del paciente, la prevenci&oacute;n de infecciones y la respuesta fisiol&oacute;gica a la anestesia.</p>\n\t\t\t<p><span style=\"color: #ff0000;\"><strong><em>&Aacute;rea postoperatoria </em></strong></span>El cuidado postoperatorio puede empezar en la sala de operaciones, el quir&oacute;fano, una sala de recuperaci&oacute;n/ &aacute;rea postoperatoria, una habitaci&oacute;n de paciente (UCI) o una sala de tratamiento. El cuidado postoperatorio comienza inmediata&shy; mente despu&eacute;s de completar el procedimiento quir&uacute;rgico.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Cuidado perioperatorio"}]}