{"id":"579e72ba-5ef0-6b7c-411f-ebc5a39d708f","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3><span style=\"color: #000080;\">Huesos de la cintura p&eacute;lvica</span></h3>\n\t\t\t<p>La <strong>cintura p&eacute;lvica </strong>est&aacute; formada por dos <strong>huesos coxales </strong>(o <strong>coxas &oacute;seas</strong>) que suelen denominarse <strong>huesos de la cadera</strong>. Junto con el sacro y el coxis, los huesos de la cadera forman la <em>pelvis &oacute;sea </em>. Tenga en cuenta que los t&eacute;rminos <em>cintura p&eacute;lvica </em>y <em>pelvis &oacute;sea </em>tienen significados ligeramente distintos (cintura p&eacute;lvica = dos huesos coxales; pelvis &oacute;sea = dos huesos coxales, el sacro y el coxis).</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_24a-The-bony-pelvis_ES.png\";458,630;1.43)]\n\t\t\t<p style=\"line-height:80%\" align=\"center\"><small><em><strong>Imagen. Huesos de la pelvis. (a) </strong>Pelvis articulada.</em></small></p>\n\t\t\t<p>Los huesos de la cintura p&eacute;lvica son grandes y pesados, y est&aacute;n firmemente unidos al esqueleto axial. Las cuencas, donde se apoyan los huesos del muslo, son profundas y est&aacute;n fuertemente reforzados por los ligamentos que unen firmemente los miembros a la cintura. Soportar el peso es la funci&oacute;n m&aacute;s importante de esta cintura, porque el peso total del cuerpo superior descansa en la pelvis &oacute;sea. Los &oacute;rganos reproductores, la vejiga de la orina y parte del intestino grueso se alojan en la pelvis &oacute;sea y est&aacute;n protegidos por &eacute;sta.</p>\n\t\t\t<p>Cada hueso de la cadera est&aacute; formado por la fusi&oacute;n de tres huesos: el <em>ilion</em>, el <em>isquion </em>y el <em>pubis </em>(ver imagen a continuación). El <strong>ilion, </strong>que se conecta en su parte posterior al sacro en la <strong>articulaci&oacute;n sacroil&iacute;aca, </strong>es un hueso grande que forma la mayor parte del hueso de la cadera (imagine las plumas plegadas de un pavo real). Cuando ponemos las manos en las caderas, aqu&eacute;llas descansan en las <em>alas </em>de los &iacute;lion. El borde superior de un ala (<strong>cresta il&iacute;aca</strong>) es una importante marca anat&oacute;mica que siempre tienen en cuenta las personas que administran inyecciones intramusculares. La cresta il&iacute;aca termina en su parte anterior en la <strong>espina il&iacute;aca superior anterior </strong>y en su parte posterior en la <strong>espina il&iacute;aca superior posterior. </strong>Las peque&ntilde;as espinas inferiores se encuentran por debajo de &eacute;stas.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_24b-The-bony-pelviss_ES.png\";458,630;1.43)]\n\t\t\t<p style=\"line-height:80%\" align=\"center\"><small><em><strong>Imagen. Huesos de la pelvis. (b) </strong>Hueso coxal derecho que muestra el punto de fusi&oacute;n del &iacute;lion, el isquion y el hueso p&uacute;bico.</em></small></p>\n\t\t\t<p>El <strong>isquion </strong>es el &laquo;hueso de sentarse&raquo;, denominado as&iacute; porque forma la mayor parte inferior del hueso coxal. La <strong>tuberosidad isqui&aacute;tica </strong>es una zona rugosa donde descansa el peso corporal al sentarnos. La <strong>espina isqui&aacute;tica, </strong>superior a la tuberosidad, es otra marca anat&oacute;mica importante, especialmente en las mujeres embarazadas, porque limita el ancho de la salida de la pelvis que atraviesa el beb&eacute; durante el nacimiento. Otra caracter&iacute;stica estructural importante del isqui&oacute;n es la <strong>escotadura ci&aacute;tica mayor, </strong>que permite el paso de los vasos sangu&iacute;neos y el nervio ci&aacute;tico desde la pelvis por su parte posterior en el muslo. Las inyecciones en las nalgas deben estar alejadas de esta zona.</p>\n\t\t\t<p>El <strong>pubis </strong>(o <strong>hueso p&uacute;bico</strong>) es la parte m&aacute;s anterior de un hueso coxal. La fusi&oacute;n de las ramas del pubis en su parte anterior y del isquion en su parte posterior forma una barra de hueso que encierra el <strong>agujero obturador,</strong> una abertura que permite el paso de los vasos sangu&iacute;neos y los nervios a la parte anterior del muslo. Los huesos p&uacute;bicos de cada hueso de la cadera se funden en su parte anterior para formar una articulaci&oacute;n cartilaginosa, la <strong>s&iacute;nfisis p&uacute;bica.</strong></p>\n\t\t\t<p>El ilion, el isquion y el pubis se fusionan en la profunda cuenca denominada <strong>acet&aacute;bulo, </strong>que significa &laquo;vaso de vinagre&raquo;. En el acet&aacute;bulo se apoya la cabeza del hueso del muslo.</p>\n\t\t\t<p>La pelvis &oacute;sea se divide en dos regiones. La <strong>pelvis falsa </strong>est&aacute; en la parte superior de la <strong>pelvis verdadera; </strong>se trata de la zona medial a las alas il&iacute;acas. La pelvis verdadera est&aacute; rodeada de hueso y se encuentra en la parte inferior de las alas il&iacute;acas y de la abertura superior de la pelvis, como se aprecia en la imagen a continuación. Las dimensiones de la pelvis verdadera de una mujer son muy importantes, porque deben ser lo suficientemente grandes como para permitir el paso de la cabeza del beb&eacute; (la parte m&aacute;s grande del beb&eacute;) durante el parto. Las dimensiones de la cavidad, especialmente la <strong>salida </strong>(abertura inferior de la pelvis medida entre las espinas isqui&aacute;ticas) y la <strong>entrada </strong>(abertura superior entre los lados derecho e izquierdo de la abertura de la pelvis superior) son fundamentales; por tanto, el ginec&oacute;logo las mide cuidadosamente.</p>\n\t\t\t[$IMG(\"/media/Animations/course1704_Figure-5_24c-The-bony-pelvis_ES.png\";458,630;1.43)]\n\t\t\t<p style=\"line-height:80%\" align=\"center\"><small><em><strong>Imagen. Huesos de la pelvis. (c) </strong>Comparaci&oacute;n de la pelvis de hombre (arriba) con la de la mujer (abajo).</em></small></p>\n\t\t\t<p>Desde luego, las estructuras p&eacute;lvicas individuales var&iacute;an, pero hay diferencias bastante patentes entre la pelvis de un var&oacute;n y la de una mujer. Observe la imagen anterior y f&iacute;jese en las siguientes caracter&iacute;sticas diferenciadoras entre la pelvis del hombre y de la mujer:</p>\n\t\t\t<ul>\n\t\t\t\t<li>La entrada de la mujer es mayor y m&aacute;s circular.</li>\n\t\t\t\t<li>La pelvis femenina en su totalidad es m&aacute;s superficial, y los huesos son m&aacute;s ligeros y m&aacute;s finos.</li>\n\t\t\t\t<li>Los huesos il&iacute;acos de la mujer se extienden mas lateralmente.</li>\n\t\t\t\t<li>El sacro femenino es m&aacute;s corto y est&aacute; menos curvado.</li>\n\t\t\t\t<li>Las espinas isqui&aacute;ticas de la mujer son m&aacute;s cortas y se encuentran m&aacute;s separadas; por tanto, la salida es mayor.</li>\n\t\t\t\t<li>El arco p&uacute;bico femenino es m&aacute;s redondo porque el &aacute;ngulo del arco p&uacute;bico es mayor.</li>\n\t\t\t</ul>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Huesos de la cintura pélvica"}]}