{"id":"59451a1d-45bd-6c1f-476c-9a7eaa71e1ff","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.3.6 Eicelvorming</h3>\n\t\t\t<p>Eicelvorming is het proces waarin de vrouwelijke geslachtscellen, dus de eicellen, worden gemaakt. De eicelvorming kan in verschillende fasen worden ingedeeld. Al voordat een meisje geboren wordt, is dit proces bezig.</p>\n\t\t\t<p><strong>Eicelvorming tijdens de embryonale ontwikkeling</strong></p>\n\t\t\t<p>De eicelvorming begint al voor de geboorte: met de celdeling van de voorlopercellen in de eierstokken van het vrouwelijke embryo. De cellen die uit de voorlopercellen ontstaan, worden <strong>primaire eicellen </strong>genoemd. Na de geboorte van het meisje ontstaan er geen nieuwe eicellen meer. Rondom de eicellen worden eiblaasjes gevormd, de met vocht gevulde blaasjes waarover je al gelezen hebt. In elk eiblaasje bevindt zich &eacute;&eacute;n eicel.</p>\n\t\t\t<p><strong>Eicelvorming vanaf de puberteit</strong></p>\n\t\t\t<p>De eicellen ontwikkelen zich pas verder zodra een meisje in de puberteit komt. Tijdens de puberteit komt de ongesteldheidscyclus (menstruatie) op gang. Dan komt er ongeveer elke vier weken een eicel vrij uit de eierstok. Dit proces heet de <strong>eisprong </strong>(ovulatie).</p>\n\t\t\t<p><strong>Tweelingen</strong></p>\n\t\t\t<p>Je las net dat er altijd &eacute;&eacute;n eicel vrijkomt bij de eisprong, en dat is ook bijna altijd zo. Heel soms komen er twee eicellen vrij uit de eierstokken (of nog uitzonderlijker: meer dan twee). Meestal remt de grootste eicel de andere eicellen met geslachtshormonen, zodat er geen extra eicellen vrijkomen. Als de hoeveelheid geslachtshormonen verhoogd is, kan het soms voorkomen dat er een <strong>dubbele eisprong </strong>is. Zo noemen we een eisprong waarbij meer dan &eacute;&eacute;n eicel vrijkomt. Als beide eicellen bevrucht worden, is er sprake van een tweeeiige tweeling. Deze embryo&rsquo;s zijn dus ontstaan uit twee eicellen en hebben niet precies hetzelfde genetische materiaal. Ze zijn dus niet per se van hetzelfde geslacht. Een verhoogde hoeveelheid geslachtshormonen komt voor bij vrouwen boven de 35 jaar. Ook zien we dit bij vrouwen die geslachtshormonen slikken, omdat ze zwanger proberen te worden. Eeneiige tweelingen ontstaan uit een bevruchting van &eacute;&eacute;n eicel met een zaadcel. Door onbekende reden deelt de bevruchte eicel zich in twee&euml;n en ontstaan er twee embryo&rsquo;s. Deze embryo&rsquo;s zijn genetisch precies hetzelfde en hebben dus ook hetzelfde geslacht.</p>\n\t\t\t<p>Hierna wordt steeds gesproken over de meest voorkomende situatie: &eacute;&eacute;n eiblaasje dat het grootste wordt en &eacute;&eacute;n eicel die vrijkomt tijdens de eisprong.</p>\n\t\t\t<p><strong>Eicelvorming na de bevruchting</strong></p>\n\t\t\t<p>Na de eisprong komt de secundaire eicel in de eileider terecht. Van het oorspronkelijke aantal primaire eicellen, dat ligt tussen 0,5 en 2 miljoen, komen er maar zo&rsquo;n 500 tot verdere ontwikkeling (dus tot eisprong of bevruchting). De overige eicellen gaan verloren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"11.3.6   Eicelvorming"}]}