{"id":"57973a8a-593b-ae96-223e-753f38dc6340","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Soorten screeninginstrumenten</h3>\n\t\t\t<p><strong>SNAQ</strong></p>\n\t\t\t<p>Een van de frequenst gebruikte screeningsinstrumenten in Nederland is de SNAQ (short nutritional assesment questionnaire). Van de SNAQ bestaan een aantal soorten:</p>\n\t\t\t<ul>\n\t\t\t\t<li>SNAQ: voor in het ziekenhuis</li>\n\t\t\t\t<li>SNAQ-RC: voor het verpleeg- of verzorgingshuis</li>\n\t\t\t\t<li>SNAQ-65+: voor de thuiszorg</li>\n\t\t\t</ul>\n\t\t\t<p>De SNAQ heeft zakkaartjes met daarop de vragenlijsten verwerkt. Dit is handig voor het gebruik van het screeningsinstrument in de praktijk. Op de zakkaartjes staat ook beschreven welke acties moeten worden ondernomen op de mogelijke uitkomsten van de screening.</p>\n\t\t\t<p><strong>MEET en WEET wat je patiënt eet</strong></p>\n\t\t\t<p>Dit screeningsinstrument is een vragenlijst waarmee bepaald wordt of een patiënt voldoende eten en drinken binnenkrijgt. Door middel van plaatjes wordt bekeken hoeveel de patiënt heeft gegeten. Hierna kan bepaald worden of dit voldoende is of dat er een tekort is in de voedselinname van de patiënt.</p>\n\t\t\t<p><strong>Voedingstoestandmeter</strong></p>\n\t\t\t<p>De voedingstoestandmeter is een screeningsinstrument die het gewicht van 6 maanden geleden, het gewicht van 1 maand geleden en het huidige gewicht met elkaar vergelijkt. Ook kan de BMI berekend worden. Indien er sprake is van een onbedoeld gewichtsverlies van &gt;5% in 1 maand of &gt;10% in 6 maanden moet de behandelend arts geconsulteerd worden.</p>\n\t\t\t<p><strong>Malnutrition Universal Screening Tool (MUST)</strong></p>\n\t\t\t<p>De MUST is een screeningsinstrumeent waarbij drie onderwerpen een rol spelen. Er wordt gekeken naar BMI, gewichtsverloop in de laatste 3-6 maanden en de invloed van acute ziekte op de voedselinname. Aan de hand van deze factoren worden punten gegeven. Vervolgens wordt de behandeling bepaald.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/snaq.png\";224,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Soorten screeninginstrumenten"}]}