{
  "id": "kd-2026-vigvp",
  "label": "KD 2026",
  "version": "2026",
  "title": "Kwalificatiedossier Verzorging en verpleging",
  "crebonr": "23267",
  "geldig_vanaf": "2020-08-01",
  "opleidingsdomein": "Zorg en welzijn",
  "kwalificaties": [
    {
      "code": "P1",
      "naam": "Verzorgende IG",
      "niveau": 3,
      "typering": "vakopleiding"
    },
    {
      "code": "P2",
      "naam": "Mbo-Verpleegkundige",
      "crebonr": "25655",
      "niveau": 4,
      "typering": "middenkaderopleiding"
    }
  ],
  "basisdeel": {
    "kerntaken": [
      {
        "code": "B1-K1",
        "titel": "Biedt zorg, ondersteuning en begeleiding",
        "werkprocessen": [
          {
            "code": "B1-K1-W1",
            "titel": "Inventariseert de behoefte aan zorg en/of ondersteuning",
            "rollen": ["Zorgverlener", "Gezondheidsbevorderaar"],
            "omschrijving": "De beginnend beroepsbeoefenaar verzamelt en analyseert informatie over de lichamelijke, sociale, psychische gezondheid en het welzijn van de zorgvrager door het observeren van gedrag bij de zorgvrager en het stellen van gerichte vragen aan de zorgvrager en/of diens naastbetrokkenen. De beginnend beroepsbeoefenaar signaleert mogelijke risico's en gezondheidsproblemen.",
            "resultaat": "De zorg- en/of ondersteuningsbehoefte is geïnventariseerd, besproken en gerapporteerd."
          },
          {
            "code": "B1-K1-W2",
            "titel": "Stelt het zorgplan op en/of bij",
            "rollen": ["Zorgverlener"],
            "omschrijving": "De beginnend beroepsbeoefenaar gebruikt beschikbare informatie om een bijdrage te leveren aan het zorgplan. De beginnend beroepsbeoefenaar bespreekt met de zorgvrager en/of naastbetrokkenen de informatie, de huidige gezondheidstoestand, wat mogelijk is, wat moeilijk gaat en welke zorg of ondersteuning nodig is.",
            "resultaat": "Het zorgplan is samen met de zorgvrager en/of diens naastbetrokkenen bijgesteld."
          },
          {
            "code": "B1-K1-W3",
            "titel": "Voert zorginterventies en/of begeleidingsactiviteiten uit",
            "rollen": ["Zorgverlener"],
            "omschrijving": "De beginnend beroepsbeoefenaar voert de interventies uit zoals beschreven in het zorgplan, stimuleert de eigen regie van de zorgvrager en/of naastbetrokkenen. De beginnend beroepsbeoefenaar biedt waar nodig zorg en ondersteuning en activeert waar nodig.",
            "resultaat": "De zorginterventies en/of begeleidingsactiviteiten zijn volgens plan uitgevoerd."
          },
          {
            "code": "B1-K1-W4",
            "titel": "Voert verpleegtechnische handelingen uit",
            "rollen": ["Zorgverlener"],
            "omschrijving": "De beginnend beroepsbeoefenaar neemt de benodigde voorzorgsmaatregelen en verzamelt materialen en middelen. De beginnend beroepsbeoefenaar controleert vooraf de gezondheidssituatie en observeert de zorgvrager voor, tijdens en na de handeling.",
            "resultaat": "De verpleegtechnische handelingen zijn binnen de kaders van de bevoegdheden en volgens de wet- en regelgeving (de Wet BIG) uitgevoerd."
          },
          {
            "code": "B1-K1-W5",
            "titel": "Handelt in onvoorziene en/of acute situaties",
            "rollen": ["Organisator"],
            "omschrijving": "In het geval van situaties waarbij direct handelen noodzakelijk is, omdat (lichamelijk of geestelijk) letsel kan ontstaan, maakt de beginnend beroepsbeoefenaar een inschatting van de situatie en het gevaar voor zichzelf, de zorgvrager en anderen.",
            "resultaat": "Incidenten of calamiteiten zijn volgens protocol/richtlijnen afgehandeld (met zo min mogelijk (vervolg)schade) en gemeld."
          },
          {
            "code": "B1-K1-W6",
            "titel": "Geeft informatie en advies over zorg en gezondheid",
            "rollen": ["Gezondheidsbevorderaar", "Communicator"],
            "omschrijving": "De beginnend beroepsbeoefenaar geeft de zorgvrager en/of de naastbetrokkenen informatie en beantwoordt vragen over de zorg en ondersteuning. Ook legt de beginnend beroepsbeoefenaar aan de zorgvrager en/of de naastbetrokkenen uit hoe een bepaalde handeling moet worden uitgevoerd.",
            "resultaat": "Er is informatie en advies gegeven afgestemd op de behoefte van de zorgvrager en gericht op een gezonde leefstijl en zoveel als mogelijk eigen regie."
          }
        ]
      },
      {
        "code": "B1-K2",
        "titel": "Stemt de zorg en ondersteuning af",
        "werkprocessen": [
          {
            "code": "B1-K2-W1",
            "titel": "Stemt af met informele zorgverleners",
            "rollen": ["Samenwerkingspartner", "Organisator"],
            "omschrijving": "De beginnend beroepsbeoefenaar bespreekt periodiek de te verlenen zorg en ondersteuning met de informele zorgverleners, zoals vrijwilligers, mantelzorgers, familie, vrienden, buren en betrekt hen bij het zorgproces.",
            "resultaat": "De zorgverlening is informeel afgestemd en gemaakte afspraken zijn vastgelegd in het zorgplan."
          },
          {
            "code": "B1-K2-W2",
            "titel": "Werkt samen met andere zorgprofessionals",
            "rollen": ["Samenwerkingspartner", "Organisator"],
            "omschrijving": "De beginnend beroepsbeoefenaar neemt deel aan interprofessioneel overleg en stemt (periodiek) de verdeling en uitvoering van zorgtaken af met andere zorgprofessionals binnen en buiten de organisatie.",
            "resultaat": "De zorgverlening is interprofessioneel afgestemd en gemaakte afspraken zijn vastgelegd."
          }
        ]
      },
      {
        "code": "B1-K3",
        "titel": "Draagt bij aan kwaliteit van zorg",
        "werkprocessen": [
          {
            "code": "B1-K3-W1",
            "titel": "Draagt bij aan het innoveren van zorg",
            "rollen": ["Professional", "Kwaliteitsbevorderaar"],
            "omschrijving": "De beginnend beroepsbeoefenaar bespreekt nieuwe (technologische) ontwikkelingen in de zorg en de mogelijke inzet van nieuwe zorg- en (technologische) hulpmiddelen, die een bijdrage leveren aan effectievere en efficiëntere zorg.",
            "resultaat": "De beginnend beroepsbeoefenaar heeft een bijdrage geleverd aan het innoveren van de zorg en de inzet van (technologische) hulpmiddelen."
          },
          {
            "code": "B1-K3-W2",
            "titel": "Evalueert de werkzaamheden en ontwikkelt zichzelf als professional",
            "rollen": ["Reflectieve professional"],
            "omschrijving": "De beginnend beroepsbeoefenaar bespreekt (periodiek) de uitgevoerde werkzaamheden, de bekwaamheid, eventuele (niet-medische) klachten en bijzonderheden zoals incidenten of ethische dilemma's met collega's.",
            "resultaat": "De werkzaamheden zijn samen met collega's geëvalueerd, hierbij zijn concrete verbeterpunten geformuleerd."
          },
          {
            "code": "B1-K3-W3",
            "titel": "Draagt bij aan een sociaal en fysiek veilige werkomgeving",
            "rollen": ["Professional", "Kwaliteitsbevorderaar"],
            "omschrijving": "De beginnend beroepsbeoefenaar controleert de veiligheid van de werkplek en/of materialen en middelen. De beginnend beroepsbeoefenaar signaleert mogelijke bijzonderheden en risico's voor de (sociale) veiligheid.",
            "resultaat": "De beginnend beroepsbeoefenaar heeft een bijdrage geleverd aan een fysiek en sociaal veilige werkomgeving. Eventuele bijzonderheden zijn gemeld."
          }
        ]
      }
    ],
    "vakkennis_vaardigheden": [
      "kennis van verbale en non-verbale communicatie",
      "kennis van voor het werk relevante medische terminologie",
      "kennis van wet BIG, beroepscode, Meldcodes huiselijk geweld en kindermishandeling, AVG, ARBO",
      "kennis van Wet Zorg en Dwang, Wet verplichte GGZ, Wet Geneeskundige Behandelovereenkomst",
      "kennis van Wet Langdurige Zorg, Zorgverzekeringswet en Wet Maatschappelijke Ondersteuning",
      "kennis van branche- en organisatiespecifieke protocollen, richtlijnen, kwaliteitskaders en standaarden",
      "kennis van de visie en werkwijze van de organisatie",
      "kennis van de eigen en andere culturen",
      "kennis van de verschillende doelgroepen in zorg en welzijn",
      "kennis van groepsprocessen en groepsdynamiek",
      "kennis van gezondheidsverschillen",
      "kennis van verschillende activiteiten op het gebied van zorg en welzijn",
      "kennis van veelvoorkomende diëten en voedingsrichtlijnen",
      "kennis van anatomie, fysiologie en farmacologie",
      "kennis van pathologie",
      "kennis van het verloop en de risico's van verpleegtechnische handelingen inclusief voorbehouden handelingen",
      "kennis van verschillende benaderingswijzen",
      "kennis van voeding, beweging en leefstijl in relatie tot zorg en gezondheid",
      "kennis van verschillende visies op gezondheid waaronder positieve gezondheid",
      "kennis van verschillende partijen in de ketenzorg en de sociale kaart",
      "kennis van preventieve zorg en interventies",
      "kennis van palliatieve zorg",
      "kennis van inclusieve zorg",
      "kennis van ontwikkelingspsychologie",
      "kennis van copingstrategieën",
      "kennis van zorgindicaties en zorgprofielen",
      "kennis van het veiligheids/ontruimingsplan en/of calamiteitenplan",
      "kennis van digitale veiligheid",
      "kennis van het gebruik en de risico's van AI",
      "kennis van de mogelijkheden, risico's en ethische dilemma's van technologische hulpmiddelen",
      "kennis van samen beslissen",
      "kan verpleegtechnische handelingen uitvoeren",
      "kan handelen bij complicaties",
      "kan een zorgplan lezen, interpreteren en gebruiken",
      "kan prioriteiten stellen in de eigen werkzaamheden",
      "kan observeren en interpreteren",
      "kan LSD (luisteren, samenvatten, doorvragen) en motiverende gesprekvoering toepassen",
      "kan informatiebronnen in een digitale omgeving raadplegen",
      "kan digitale informatie- en communicatiemiddelen gebruiken",
      "kan informatie beoordelen op relevantie en betrouwbaarheid",
      "kan werken met in zorg en welzijn gangbare (technische) hulpmiddelen",
      "kan eerste hulp verlenen",
      "kan administratieve handelingen verrichten",
      "kan signalen van sociale en emotionele problematiek herkennen",
      "kan ervaringsdeskundigheid inzetten",
      "kan methodisch en systematisch handelen",
      "kan medische berekeningen uitvoeren",
      "kan samenwerken met mensen met verschillende achtergronden",
      "kan voor zichzelf opkomen",
      "kan zorg op maat bieden",
      "kan factoren van agressie herkennen en benoemen",
      "kan redeneerhulpen toepassen",
      "kan coachingstechnieken toepassen",
      "kan rapportagevaardigheden toepassen"
    ]
  },
  "profieldeel": {
    "P1": {
      "code": "P1",
      "naam": "Verzorgende IG",
      "niveau": 3,
      "extra_kerntaken": [],
      "beroepsvereisten": {
        "gereguleerd": true,
        "wet": "Artikel 34 van de Wet BIG",
        "bescherming": "wettelijk beschermde opleidingstitel",
        "big_register": false,
        "tuchtrecht": false
      }
    },
    "P2": {
      "code": "P2",
      "naam": "Mbo-Verpleegkundige",
      "niveau": 4,
      "extra_kerntaken": [
        {
          "code": "P2-K1",
          "titel": "Organiseert en coördineert de zorgverlening",
          "werkprocessen": [
            {
              "code": "P2-K1-W1",
              "titel": "Stelt een verpleegkundige diagnose",
              "rollen": ["Zorgverlener"],
              "omschrijving": "De beginnend beroepsbeoefenaar stelt zich op de hoogte van de medische diagnose (die is gedaan door een arts). De beginnend beroepsbeoefenaar observeert en signaleert veranderingen in gezondheid, gedrag, welbevinden en zelfredzaamheid van de zorgvrager. De beginnend beroepsbeoefenaar analyseert beschikbare informatie en stelt op basis van klinisch redeneren de verpleegkundige diagnose.",
              "resultaat": "De verpleegkundige diagnose is gesteld op basis van klinisch redeneren en de bijbehorende zorginterventies en ondersteuning zijn gepland."
            },
            {
              "code": "P2-K1-W2",
              "titel": "Coacht en begeleidt collega's",
              "rollen": ["Samenwerkingspartner"],
              "omschrijving": "De beginnend beroepsbeoefenaar geeft (nieuwe) collega's informatie over de te verrichten taken, werkwijzen (en/of prioriteiten) en het inwerkprogramma. De beginnend beroepsbeoefenaar beantwoordt vragen en gaat na of de informatie is overgekomen door het stellen van controlevragen.",
              "resultaat": "Collega's zijn gecoacht en begeleid in de werkzaamheden en er is samen met collega's geleerd."
            },
            {
              "code": "P2-K1-W3",
              "titel": "Coördineert en optimaliseert de zorgverlening",
              "rollen": ["Professional", "EBP professional"],
              "omschrijving": "De beginnend beroepsbeoefenaar stelt prioriteiten in de uit te voeren taken, maakt een planning, verdeelt de werkzaamheden, maakt de genomen stappen inzichtelijk voor anderen en denkt mee over hoe werkzaamheden anders en efficiënter kunnen worden uitgevoerd.",
              "resultaat": "Werkzaamheden worden uitgevoerd, gemonitord en bijgesteld waar nodig."
            }
          ]
        }
      ],
      "extra_vakkennis": [
        "brede en specialistische kennis van comorbiditeit",
        "brede en specialistische kennis van methoden voor vroegsignalering en probleemherkenning",
        "brede en specialistische kennis van zorginterventies",
        "brede en specialistische kennis van evidence based practice (EBP)",
        "kan klinisch redeneren toepassen",
        "kan verschillende begeleidingsstijlen toepassen",
        "kan korte, eenvoudige informatie of instructies geven in het Engels",
        "kan korte, eenvoudige standaardvragen beantwoorden in het Engels"
      ],
      "beroepsvereisten": {
        "gereguleerd": true,
        "wet": "Artikel 3 van de Wet BIG",
        "bescherming": "wettelijk beschermde beroepstitel",
        "big_register": true,
        "tuchtrecht": true,
        "voorbehouden_handelingen": true
      }
    }
  },
  "canmeds_rollen": [
    {
      "rol": "Zorgverlener",
      "competentiegebied": "vakinhoudelijk handelen",
      "centraal": true
    },
    {
      "rol": "Organisator",
      "competentiegebied": "organiseren",
      "centraal": false
    },
    {
      "rol": "Communicator",
      "competentiegebied": "communiceren",
      "centraal": false
    },
    {
      "rol": "Samenwerkingspartner",
      "competentiegebied": "samenwerken",
      "centraal": false
    },
    {
      "rol": "Gezondheidsbevorderaar",
      "competentiegebied": "maatschappelijk handelen",
      "centraal": false
    },
    {
      "rol": "Reflectieve professional",
      "competentiegebied": "leren en ontwikkelen",
      "centraal": false
    },
    {
      "rol": "Professional en kwaliteitsbevorderaar",
      "competentiegebied": "professioneel handelen",
      "centraal": false
    }
  ],
  "generieke_onderdelen": [
    "Nederlandse taal",
    "Rekenen",
    "Loopbaan en burgerschap",
    "Engels (alleen niveau 4)"
  ]
}
