{"id":"59517ddb-4d99-7000-8ecc-cbe0003e77a8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>50.2.1 De samenstelling van bloed</h3>\n\t\t\t<p>Je moet weten hoe bloed is samengesteld om een bloedtransfusie veilig uit te kunnen voeren. Een bloedmonster is direct na het afnemen gelijkmatig rood. Toch bestaat bloed uit verschillende onderdelen, namelijk:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bloedplasma;</li>\n\t\t\t\t<li>bloedplaatjes;</li>\n\t\t\t\t<li>bloedcellen.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Bloedplasma</strong></p>\n\t\t\t<p>Bloedplasma bestaat voor 91% uit water. De overige 9% zijn opgeloste stoffen, zoals:</p>\n\t\t\t<ul>\n\t\t\t\t<li>elektrolyten: chloor, calcium, kalium, natrium;</li>\n\t\t\t\t<li>eiwitten: stollingseiwitten, enzymen, antistoffen;</li>\n\t\t\t\t<li>overige stoffen:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>vetten (cholesterol);</li>\n\t\t\t\t\t\t<li>stofwisselingsproducten (ureum);</li>\n\t\t\t\t\t\t<li>glucose.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Bloedplaatjes</strong></p>\n\t\t\t<p>We noemen bloedplaatjes ook wel trombocyten. Ze zijn belangrijk voor het stollen van het bloed. De stolling gebeurt in twee fases:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de primaire bloedstolling. Tijdens de eerste fase van de stolling trekt het bloedvat samen en wordt een klein korstje aangemaakt. Deze stolling wordt vooral bepaald door:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>de werking en samenstelling van de vaatwand;</li>\n\t\t\t\t\t\t<li>de werking van en het aantal bloedplaatjes;</li>\n\t\t\t\t\t\t<li>de werking en het gehalte van de Von Willebrandfactor (VWF).</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>de secundaire bloedstolling. Tijdens de tweede fase van de stolling wordt de werkelijke korst aangemaakt. Deze korst moet heel stevig zijn. De bloeding wordt door deze korst goed gestelpt. De secundaire stolling is van allerlei stollingsfactoren afhankelijk, zoals Factor VIII (8) en IX (9).</li>\n\t\t\t</ul>\n\t\t\t<p>De bloedplaatjes helpen bij de secundaire stolling. Het zijn eigenlijk geen cellen, maar stukjes cel die zijn afgesnoerd van grote cellen. Deze grote cellen noemen we ook wel megakaryocyten.</p>\n\t\t\t<p><strong>Rode bloedcellen</strong></p>\n\t\t\t<p>We noemen rode bloedcellen ook wel erytrocyten. In rode bloedcellen zit vooral hemoglobine. Dit is een zuurstofbindend eiwit. Hemoglobine kan niet vrij door het bloedplasma stromen, maar zit in de rode bloedcellen. De weefsels en organen in het lichaam hebben hemoglobine nodig om van voldoende zuurstof te worden voorzien. De longen zijn een zuurstofrijke omgeving. In deze omgeving bindt zuurstof zich aan hemoglobine. De weefsels en organen zijn relatief zuurstofarm. Op deze plekken wordt het zuurstof door de rode bloedcellen afgestaan. Daarna bindt het hemoglobine zich aan koolstofdioxide. Zo helpen de rode bloedcellen mee aan het afvoeren van koolstofdioxide via de longen.</p>\n\t\t\t<p><strong>Witte bloedcellen</strong></p>\n\t\t\t<p>We noemen witte bloedcellen ook wel lymfocyten. Deze bloedcellen vormen een afweersysteem in het lichaam tegen bijvoorbeeld:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bacteri&euml;n;</li>\n\t\t\t\t<li>virussen;</li>\n\t\t\t\t<li>andere lichaamsvreemde substanties.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"50.2.1 De samenstelling van bloed"}]}