{"id":"5906334a-9589-b2d4-c8dc-3832b173cf4c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De elektrische hartas</h3>\n\t\t\t<p>De elektrische hartas wordt beïnvloed door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De stand van het hart in de thorax</li>\n\t\t\t\t<li>De vorm van de thorax</li>\n\t\t\t\t<li>De stand van het diafragma</li>\n\t\t\t\t<li>Afwijkingen in de spierwand van het hart zoals:\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Een doorgemaakt hartinfarct</li>\n\t\t\t\t\t\t<li>Ischemie</li>\n\t\t\t\t\t\t<li>Longembolie</li>\n\t\t\t\t\t\t<li>Hypertrofie</li>\n\t\t\t\t\t\t<li>Gedilateerde cardiomyopathie</li>\n\t\t\t\t\t\t<li>Geleidingsstoornissen</li>\n\t\t\t\t\t\t<li>En meer</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p>De elektrische as van het hart wordt bepaald door de gemiddelde richting van alle actiepotentialen die zich door het hart verplaatsen tijdens de activatiefase. Wanneer men het over de elektrische hartas heeft, bedoelt men over het algemeen de gemiddelde elektrische hartas in het frontale (dus niet het horizontale) vlak zoals voorgesteld door het QRS-complex. De QRS-complexen weerspiegelen immers de activatiefase van het grootste gedeelte van het hart: de ventrikels.</p>\n\t\t\t<p>Normaliter is de gemiddelde richting van actiepotentialen gericht van de AV-knoop (min of meer midden in het hart gelokaliseerd) naar het linker onderkwadrant van het hart. De activatie van de ventrikels begint immers net onder de AV-knoop. Het linker ventrikel heeft de meeste spiermassa en de meeste elektrische activatie zal dan ook links plaatsvinden. In de meeste gevallen ligt de elektrische hartas (QRS-as) om bovengenoemde reden tussen de -30 en +90 graden. Dit wordt een intermediaire hartas genoemd. Vermijd de term \"normale\" hartas. De correcte term is \"intermediaire hartas\".</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/hart met gemiddelde actiepotientiaalpijl.swf\";189,300;2)]\n\n\t[$/CELL]\n[$/BOX] \n ","Name":"De elektrische hartas"}]}