{"id":"582719c1-678a-2425-bbf7-ace11942e213","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>Ziekte van Huntington</h3>\n            <p>De ziekte van Huntington is een autosomaal dominant erfelijke aandoening. Het wordt veroorzaakt door meerdere CAG-repeats in het HTT-gen op chromosoom 4. Hoe hoger het aantal <em>repeats</em>, hoe vroeger de eerste symptomen optreden.</p>\n            <p>De drie kernsymptomen zijn:</p>\n            <ul>\n              <li>motorische symptomen, met name chorea</li>\n              <li>psychiatrische symptomen</li>\n              <li>cognitieve stoornissen</li>\n            </ul>\n            <p>Psychiatrische en cognitieve symptomen kunnen soms al manifest worden, en dus het klinisch beeld domineren, jaren voordat de motorische symptomen beginnen. Het betreft karakterveranderingen (boos, prikkelbaar), psychiatrische problemen (depressie en psychosen) en een (subcorticale) vorm van dementie. Kenmerkend voor de vroege motorische symptomen zijn de chorea die initieel progressief zijn en later in het ziektebeloop plaats maken voor juist een meer hypokinetisch beeld waarbij parkinsonisme op de voorgrond staat. De motorische symptomen kunnen gepaard gaan met spraak- en slikproblemen waarbij pati&euml;nten op termijn onverstaanbaar worden. Autonome problemen zoals incontinentie komen ook voor.</p>\n            <p>De ziekte wordt meestal ontdekt na het 30<sup>e</sup> levensjaar. De gemiddelde overleving ligt rond de 17 jaar. De belangrijkste oorzaken voor vroegtijdig overlijden zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een aspiratiepneumonie</li>\n\t\t\t\t<li>su&iuml;cide</li>\n\t\t\t</ul>\n\t\t\t<p>Het klinische beeld in combinatie met een belaste familieanamnese moet aan deze aandoening doen denken. Voor de definitieve diagnose is DNA-onderzoek noodzakelijk. Beeldvorming kan in een laat stadium een atrofisch brein laten zien maar dit is niet noodzakelijk voor de diagnose.</p>\n\t\t\t<p>De behandeling voor chorea is symptomatisch en bestaat uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>tetrabenazine: dit remt de heropname van dopamine in de eindblaasjes in de synaps waardoor dopamine-depletie leidt tot hypokinesie;</li>\n\t\t\t\t<li>riluzol: is een vermoedelijke remmer van glutamaat maar de werking bij de ziekte van Huntington is onbekend;</li>\n\t\t\t\t<li>haldol: een antipsychoticum dat de dopaminereceptor blokkeert wat leidt tot hypokinesie.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Ziekte van Huntington"}]}