{"id":"5793aa4f-192b-02da-11bc-4a83c017f614","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>14.2.3 Obstructief slaapapneusyndroom (OSAS)</h3>\n\t\t\t<p>Obstructief slaapapneusyndroom (<strong>OSAS</strong>) is een probleem waarbij tijdens de slaap adempauzes optreden. De adempauzes worden veroorzaakt doordat de spieren en banden van de keel zo slap worden tijdens de slaap, dat de luchtweg helemaal dicht valt (zie figuur 14.2). Spieren en banden worden slapper met het toenemen van de leeftijd en dat betekent dat OSAS vaker voorkomt bij ouderen. </p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Images/FIG 14-2.jpg\";200,300;3)]\n\t\t\t<p><strong>Figuur 14.2 \"OSAS\"<br /> </strong></p>\n\t\t\t<p><em>Beeld: robroxton. Shutterstock, PAL </em></p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Er is onderzoek gedaan waarbij bij 20 procent van de ouderen meer dan 15 maal per uur een ademstilstand werd gevonden. Meer dan 15 maal per uur komt overeen met matige OSAS volgens de internationale indeling voor de ernst van OSAS. Verreweg de meeste patiënten met OSAS zijn (hevige) snurkers: de slappe banden en spieren veroorzaken het snurkgeluid op het moment dat er nog wel luchtstroom is omdat ze gaan meetrillen met de luchtstroom. Ook obesitas is een risicofactor omdat het aanwezige vet de ruimte in de keel vernauwt.</p>\n\t\t\t<p>Op het moment dat de patiënt niet ademt doordat de slappe spieren en banden de luchtweg blokkeren, daalt de hoeveelheid zuurstof in het bloed. Het gebrek aan zuurstof zorgt ervoor dat de patiënt wakkerder wordt; omdat de patiënt wakkerder wordt neemt de spanning in de keelspieren weer toe, waardoor de ademweg weer vrijkomt en de patiënt weer gaat ademhalen. Elke keer dat een adempauze optreedt, wordt de patiënt even wakker; omdat dat 20 tot 30 keer per uur kan gebeuren komen mensen met OSAS nauwelijks meer in de diepe slaap. Het gevolg is dat mensen met OSAS overdag vaak moe zijn en in slaap vallen. Mensen met OSAS hebben geregeld hoofdpijn, een droge mond en hypertensie (met risico op dichtslibben van de vaten en trombusvorming tot gevolg, waardoor weer een verhoogd risico op het ontstaan van een CVA optreedt). Een ander gevolg is dat de hersenen tijdens de slaap regelmatig te weinig zuurstof krijgen. Dit kan leiden tot cognitieve stoornissen zoals problemen met het geheugen en aandacht- en concentratiestoornissen. Als verpleegkundige kun je (met name als je op een ziekenhuisafdeling werkt) observeren hoe iemand slaapt. Als je meer dan 10 adempauzes per uur waarneemt, kan er sprake zijn van OSAS. Via de behandelend arts kan dan gekeken worden of een verwijzing naar een slaapcentrum nuttig is voor het stellen van de diagnose.</p>\n\n\t\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\t\t\t<p><b>Casus Meneer Snurktalleen </b></p>\n\t\t\t<p>Meneer Snurktalleen slaapt al sinds jaren niet meer met zijn echtgenote in &eacute;&eacute;n kamer, laat staan in hetzelfde bed. De echtgenote van meneer Snurktalleen zegt slecht te slapen door het harde snurken van haar man. Meneer Snurktalleen heeft hier zelf nooit last van gehad. Sinds een paar maanden ervaart meneer een toename van vermoeidheidsklachten: hij valt &rsquo;s avonds voor de televisie in slaap (iets wat hij eerder nooit deed), hij is prikkelbaarder en heeft toenemend moeite zich goed te kunnen concentreren. Hij komt aan in gewicht en volgens zijn huisarts stijgt zijn bloeddruk (ondanks reeds gestarte bloeddrukverlagers en leefstijladviezen). De huisarts stelt een slaaponderzoek voor. Gelukkig kan dit thuis en hoeft meneer Snurktalleen hiervoor niet in het ziekenhuis te verblijven. Wel wordt de apparatuur in het ziekenhuis aangesloten, maar hij mag weer naar huis om te slapen. Meneer Snurktalleen krijgt een band om de borst en buik, een neusbrilletje onder de neus en een sensor aan &eacute;&eacute;n vinger. Met deze meetapparatuur worden (gedurende de nacht) het zuurstofgehalte in het bloed, de ademhaling en de houding waarin hij ligt gemeten.</p>\n\t\t\t<p>Uit het onderzoek blijkt dat meneer Snurktalleen last heeft van slaapapneus, hij stopt tot wel 24 keer per uur met ademen. De arts stelt een CPAP-apparaat voor (een soort beademingsapparaat, dat via een masker onder druk lucht de longen in blaast, waardoor de luchtwegen worden open geblazen). Meneer Snurktalleen wordt hierop ingesteld en vorderingen worden nauwkeurig in de gaten gehouden in het ziekenhuis (gelukkig kan dit tegenwoordig allemaal digitaal via draadloze netwerken). De eerste nachten is het toch wel even wennen, het apparaat bromt zachtjes, meneer heeft last van een droge mond en lijkt wat verkouden te worden. Na een paar weken is hij gewend geraakt aan het &lsquo;gebrom&rsquo;, de droge mond en verkoudheid lijken verleden tijd. Meneer Snurktalleen ervaart meer uitgerust wakker te zijn (hij valt niet meer voor de televisie in slaap en kan zich beter concentreren), hij valt wat af en zijn bloeddruk is aan het dalen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] \n\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\t","Name":"14.2.3 Obstructief slaapapneusyndroom (OSAS)"}]}