{"id":"599457a9-d0f7-6150-dbed-27b2400f25b2","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Zorgprofiel herstelgerichte behandeling met verpleging en verzorging</h3>\n\t\t\t<p>De zorgvragers die in deze categorie vallen, zijn vaak opgenomen geweest in het ziekenhuis wegens een somatische of psychogeriatrische ziekte. In het ziekenhuis is dan een behandeling voor een bepaalde ziekte gegeven. Hierna dient de zorgvrager te herstellen van de behandeling. De meeste zorgvragers in deze categorie hebben echter, naast de reden van opname, andere gezondheidsproblemen die meespelen. Denk hierbij aan hart- en vaatziekten, problemen met bewegen of problemen met de stofwisseling. Dit kan het herstel negatief be&iuml;nvloeden.</p>\n\t\t\t<p>Verpleging en verzorging is nodig om de gezondheid te stabiliseren. De behoefte aan zorg is slechts tijdelijk, meestal 2 tot 6 maanden. Er is 24 uur per dag zorg in de buurt aanwezig.</p>\n\t\t\t<p>Voor de taken van het dagelijks leven is hulp of overname van de zorg nodig. Dit geldt voor bijvoorbeeld eten en drinken, tandenpoetsen, nagels knippen, naar de wc gaan, wassen en aan-/uitkleden. Dezelfde mate van hulp is ook nodig op het gebied van mobiliteit. Tijdens de verblijfsperiode verbetert de mobiliteit van de zorgvragers echter vaak snel.</p>\n\t\t\t<p>De zorgvragers hebben geen controle meer over hun eigen doen en laten. Hierdoor is er hulp en vaak overname van de zorg nodig. Het ori&euml;nteren, concentreren, geheugen en denken kunnen beperkt zijn. Daarom is er continu hulp en toezicht nodig. Het kan zelfs zo zijn dat iemand niet weet welke tijd het is, waar diegene is of anderen niet meer herkent.</p>\n\t\t\t<p>De zorgvragers kunnen gedragsproblemen vertonen. Dit gaat dan met name om dwangmatig gedrag, ongeremd gedrag of abnormaal gedrag bij bepaalde interacties. Andere psychische problematiek komt nauwelijks voor.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Zorgprofiel herstelgerichte behandeling met verpleging en verzorging"}]}