{"id":"595f841f-8271-2b98-24ee-e0ad6c780cea","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n<h3>Handhygiëne</h3>\n\n<p><strong>Wat is handhygiëne?</strong></p>\n\n<p>Handhygiëne omvat het reinigen, desinfecteren en verzorgen van je handen. De belangrijkste onderdelen zijn:</p>\n\n<ul>\n    <li>Handreiniging</li>\n    <li>Handdesinfectie</li>\n</ul>\n\n<p><strong>Waarom is handhygiëne belangrijk?</strong></p>\n\n<p>Goede handhygiëne is essentieel omdat:</p>\n\n<ul>\n    <li>Wereldwijd duizenden mensen dagelijks overlijden aan zorggerelateerde infecties</li>\n    <li>Handen een belangrijke besmettingsweg zijn voor het verspreiden van micro-organismen</li>\n    <li>Het de verspreiding van micro-organismen van de ene persoon of voedingsmiddel naar de andere vermindert of voorkomt</li>\n    <li>Het de meest effectieve manier is om zorggerelateerde infecties en de opkomst van multiresistente bacteriën te voorkomen</li>\n</ul>\n\n<p>Met <strong>handreiniging</strong> verwijder je vuil en een deel van de tijdelijke micro-organismen met water en zeep. <strong>Handdesinfectie</strong> met alcohol vermindert zowel tijdelijke als normale micro-organismen op de handen.</p>\n\n<p><strong>Voor wie geldt handhygiëne?</strong></p>\n\n<p>Elke zorgmedewerker, zorgverlener of persoon die direct of indirect betrokken is bij cliëntenzorg moet zich bewust zijn van het belang van goede handhygiëne en weten wanneer en hoe deze moet worden uitgevoerd.</p>\n\n<p><strong>Wanneer was je je handen met zeep?</strong></p>\n\n<p>Was je handen met water en zeep in de volgende gevallen:</p>\n\n<ul>\n    <li>Je handen zijn zichtbaar vuil of plakkerig</li>\n    <li>Er zit bloed of andere lichaamsvloeistoffen op je handen</li>\n    <li>Na een toiletbezoek</li>\n    <li>Na hoesten, niezen of snuiten</li>\n    <li>Na blootstelling aan sporenvormende bacteriën (bijv. Clostridium difficile) of contact met iemand met schurft</li>\n    <li>Bij en voor het gebruik van zuurstof, omdat huidsmeer brandbaar is</li>\n    <li>Bij virale infecties zoals het Norovirus (let op: bij het coronavirus heeft handalcohol wel effect)</li>\n</ul>\n\n<p><strong>Wanneer gebruik je handdesinfectie?</strong></p>\n\n<p>In alle andere gevallen kun je je handen desinfecteren met handalcohol. Dit is sneller, effectiever en minder schadelijk voor de huid omdat handalcohol een terugvettende zalf bevat die de huid hydrateert. Zeep bevat geen terugvettende zalf, waardoor de huid kan uitdrogen en kloofjes kunnen ontstaan.</p>\n\n<p><strong>Tips voor gezonde handen:</strong></p>\n\n<ul>\n    <li>Gebruik een vochtinbrengende huidcrème uit een tube om besmetting te voorkomen</li>\n    <li>Dek wondjes en kloofjes af met een waterafstotende pleister</li>\n    <li>Desinfecteer je handen niet direct na het wassen, omdat dit irritaties en huiddefecten kan veroorzaken en de effectiviteit van de alcohol vermindert</li>\n    <li>Draag geen sieraden, horloges of ringen tijdens het handen wassen, omdat deze de reiniging kunnen belemmeren</li>\n</ul>\n[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/images/shutterstock_130552328.jpg\"; 227, 300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"Handhygiëne"}]}