{"id":"6038ac85-9b54-a463-719f-0f94a134284c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Het bieden van avondzorg</h3>\n\t\t\t<p><strong>Werkwijze</strong></p>\n\t\t\t<ol>\n\t\t\t\t<li>Bied ondersteek of urinaal aan als de pati&euml;nt niet zelf naar het toilet kan gaan. Help naderhand bij het handen wassen.</li>\n\t\t\t\t<li>Help met monden gebitsverzorging, indien nodig.</li>\n\t\t\t\t<li>Verwijder indien voorgeschreven of gewenst beddengoed, kussens, (steun)kousen, fixatiespalken en/of braces.</li>\n\t\t\t\t<li>Verwissel zo nodig verbanden. Volg hierbij het protocol.</li>\n\t\t\t\t<li>Vervang vuil beddengoed.</li>\n\t\t\t\t<li>Trek het onderlaken recht en stop het naar wens van de pati&euml;nt in.</li>\n\t\t\t\t<li>Schud het kussen op en leg het met de koele kant boven.</li>\n\t\t\t\t<li>Leg het bovenste beddengoed recht. Geef extra dekens, indien gewenst.</li>\n\t\t\t\t<li>Verwijder alle extra apparatuur. Zet het alarmsysteem en water (indien toegestaan) binnen handbereik van de pati&euml;nt.</li>\n\t\t\t\t<li>Dien slaapmedicatie toe indien dit is voorgeschreven of als de pati&euml;nt erom vraagt en het is toegestaan.</li>\n\t\t\t\t<li>Neem zo nodig een pijnanamnese af (en neem indien nodig/toegestaan/voorgeschreven pijnbestrijdende maatregelen).</li>\n\t\t\t\t<li>Help de pati&euml;nt in een comfortabele positie.</li>\n\t\t\t\t<li>Zorg ervoor dat de omgeving van de pati&euml;nt veilig en comfortabel is.</li>\n              \t<li>Breng de bedhekken omhoog, zet het bed in de laagste stand en dim de verlichting.</li>\n             \t<li>Verwijder handschoenen, indien deze zijn gebruikt.</li>\n                <li>Was of desinfecteer je handen.</li>\n\t\t\t</ol>\n\t\t\t<p><em>Let op: Bedhekken kunnen als vrijheidsberoving worden beschouwd en zijn derhalve aan strikte voorwaarden verbonden. Controleer wat het beleid van de instelling is ten aanzien van het gebruik ervan.</em></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"Het bieden van avondzorg"}]}