{"id":"6038af68-d8ff-b4fa-4eaa-0b2db20690ed","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Bewaren van levensmiddelen</h3>\n\t\t\t<p>Al eerder werd besproken dat het op de juiste manier bewaren van producten van invloed is op de houdbaarheidsdatum. Temperatuur is hierbij leidend. Over het algemeen geldt: hoe hoger de temperatuur, hoe eerder het product bederft. Bewaar producten daarom altijd zoals op de verpakking wordt voorgeschreven. Grofweg zijn drie bewaarvoorschriften te onderscheiden:</p>\n\t\t\t<ul>\n\t\t\t\t<li>bewaren buiten de koelkast;</li>\n\t\t\t\t<li>bewaren binnen de koelkast;</li>\n\t\t\t\t<li>bewaren in de vriezer.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Buiten de koelkast</strong></p>\n\t\t\t<p>Op producten die buiten de koelkast bewaard moeten worden staat meestal geen specifiek bewaarvoorschrift. Aangeraden wordt dergelijke producten te bewaren op een donkere plek bij een maximale temperatuur van 20°C (kamertemperatuur). Op sommige producten staat ‘koel bewaren’. In dat geval wordt een temperatuur van 12 tot 15°C aangeraden, zoals vaak het geval is in een koele kelder of voorraadkast. Bij noten, granen en kruiden bestaat het gevaar van schimmelvorming. Bewaar ze daarom droog en donker.</p>\n\t\t\t<p><strong>Binnen de koelkast</strong></p>\n\t\t\t<p>De optimale temperatuur in de koelkast is 4°C. Temperaturen tussen 1 en 7°C zijn echter acceptabel. In de koelkast zelf is de temperatuur variabel. De deur is het minst koel, omdat deze telkens open gaat. Bovendien geldt dat het bovenin de koelkast warmer is dan onderin. Houd hier dus rekening mee met het indelen: plaats de producten die gemakkelijk bederven, zoals verse vis, onderin de koelkast.</p>\n\t\t\t<p>Bij uitval van de koelkast (door bijvoorbeeld een stroomstoring) stijgt de temperatuur in de koelkast en daarmee de kans op bederven van het voedsel. Handel als volgt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Indien producten die gekoeld bewaaard moeten worden langer dan 2 uur warmer zijn geweest dan 7°C (of wanneer dit onduidelijk is) moeten deze worden weggegooid.</li>\n                <li>Indien producten die gekoeld bewaard moeten worden en bederfelijk zijn warmer zijn geworden dan 7°C, maar zeker is dat dit minder dan 2 uur zo is geweest, zorg dan dat deze producten binnen 2 uur genuttigd worden. Gooi deze producten weg wanneer dit niet kan, of niet zeker is dat dit lukt. </li>\n              \t<li>Indien zelfbereide en teruggekoelde producten niet warmer zijn geworden dan 7°C, dan is het advies deze niet langer dan 2 dagen te bewaren.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Binnen de vriezer</strong></p>\n\t\t\t<p>De optimale temperatuur voor de vriezer is -18°C of lager. In de vriezer is, in tegenstelling tot de koelkast, de temperatuur overal hetzelfde. Hiervoor gelden dus geen inpakadviezen. Plaats geen warme producten in de vriezer maar laat deze eerst afkoelen, anders verhogen ze de temperatuur van de vriezer. Producten die ontdooid zijn, mogen niet nogmaals ingevroren worden.</p>\n\t\t\t<p>Bij uitval van de vriezer is, net als bij uitval van de koelkast, de temperatuur bepalend. Handel als volgt:</p>\n\t\t\t<ul>\n\t\t\t<li>Indien de producten niet warmer zijn geworden dan -10°C, dan dienen deze weer te worden ingevroren tot -18°C.</li>\n              \t<li>Indien de producten niet warmer zijn geworden dan 7°C, dan dienen deze te worden gebruikt als gekoelde producten. Deze producten moeten dus in de koeling worden geplaatst, en niet nog een keer worden ingevroren.</li>\n              \t<li>Indien de producten warmer zijn geworden dan 7°C, maar zeker is dat dit minder dan 2 uur zo is geweest, zorg dan dat deze producten binnen 2 uur genuttigd worden.</li>\n              \t<li>Indien de producten langer dan 2 uur warmer zijn geworden dan 7°C, of wanneer dit onduidelijk is, dan dienen deze producten te worden weggegooid. \n\t\t\t</ul>\n\t\t\t<p>Tot slot geldt voor elk bewaarvoorschrift: maak gebruik van het FiFo-systeem (First in, First out). Dit houdt in dat nieuw gekochte producten achter oudere producten worden geplaatst, zodat de oudste producten het eerst gebruikt worden. Gebruik dit systeem altijd, dus zowel in de kelder als in de koelkast en vriezer.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_490598032.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Bewaren van levensmiddelen"}]}