{"id":"5834e224-20f6-62cb-c3ee-248a59998b48","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n \n             <h3>12.3.9 De alvleesklier</h3>\n             <p>Je alvleesklier ligt in het midden van je bovenbuik. We noemen deze ook wel de <strong>pancreas</strong>. Het heeft twee belangrijke functies. De pancreas helpt namelijk bij:</p>\n             <ul>\n                  <li>de spijsvertering;</li>\n                  <li>het goed houden van het suikergehalte in het bloed.</li>\n             </ul>\n             <p>Dit suikergehalte noemen we ook wel <strong>glucose</strong>. Het regelen van je glucose gebeurt in de alvleesklier. Hierin zitten de <strong>eilandjes van Langerhans</strong>. Deze eilandjes bestaan uit klierweefsel. Het klierweefsel in de eilandjes heet endocrien klierweefsel. Dit zorgt voor het meteen afgeven van de gemaakte stoffen aan de bloedbaan. De cellen in de eilandjes van Langerhans maken twee belangrijke hormonen aan die de hoeveelheid suiker in het bloed niet te hoog en niet te laag houden. <strong>Hormonen</strong> zijn stoffen die werken als een soort signaal voor cellen. De hormonen bereiken alle organen doordat ze door de bloedbaan reizen. Als ze bij een orgaan aankomen, binden ze vast aan de cellen. Doordat ze aan de cellen binden geven ze de cel een signaal. Deze reageert hier dan op door bijvoorbeeld meer of minder suiker op te nemen. Het endocrien klierweefsel van de alvleesklier maakt de volgende twee hormonen aan:</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Images/Aldosteron A&F.jpg\";237,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n             \n             <ul>\n                 <li><strong>insuline</strong>: als je glucose te hoog is, geeft de alvleesklier meer insuline af. Dit bindt aan de cellen waardoor deze het signaal krijgen om meer glucose op te nemen. Doordat de cellen meer glucose opnemen, blijft minder glucose over in het bloed. Insuline helpt met het omzetten van glucose naar een andere stof. Dit noemen we <strong>glycogeen</strong>. Deze omzetting gebeurt omdat je glucose niet op kunt slaan in je lichaam. Opslaan is nodig bij te veel glucose. Hiervoor heb je glycogeen nodig. Dit zorgt voor het opslaan in je lever en je skeletspieren. Als je een stuk gaat hardlopen, wordt het opgeslagen glycogeen gebruikt als energie;</li>\n                 <li><strong>glucagon</strong>: als je een tijdje minder hebt gegeten, heb je minder glucose in het bloed. Op dat moment geeft de alvleesklier glucagon af aan het bloed. Glucose is in de lever en skeletspieren opgeslagen als glycogeen. Glucagon zorgt dat je glycogeen weer terug omzet naar glucose. De glucose gaat daarna naar het bloed, waardoor de hoeveelheid glucose weer hoog genoeg wordt. Als je glucose daarna weer te hoog is, komt minder glucagon vrij.</li>\n             </ul>\n             <p>Op deze manier zorgen glucose en insuline voor een stabiel suikergehalte in het bloed. Als deze twee hormonen goed samenwerken maakt het niet zoveel uit of je zojuist veel of juist minder hebt gegeten. De hoeveelheid suiker in het bloed blijft gelijk. Het suikergehalte is goed als je tussen 60 en 160 mg glucose per liter bloed meet.</p>\n             <p>Naast endocrien klierweefsel, bestaat de alvleesklier ook uit <strong>exocrien klierweefsel</strong>. Dit maakt stoffen die niet via het bloed worden afgegeven, maar die direct naar de buitenwereld of naar het verteringsstelsel worden gebracht. De stoffen gaan naar de buitenwereld door bijvoorbeeld zweetklieren. Dit klierweefsel maakt de verschillende stoffen aan die samen het <strong>alvleeskliersap</strong> vormen. Dit sap wordt afgevoerd naar de dunne darm. Hier helpen deze stoffen bij de spijsvertering. Deze stoffen noemen we <strong>enzymen</strong>. Dit is iets anders dan hormonen. Hormonen brengen signalen naar de cellen over, maar enzymen zorgen voor snellere reacties in het lichaam. Op deze manier splitsen ze verschillende stoffen uit het eten. Deze stoffen zijn:</p>\n             <ul>\n                 <li>eiwitten;</li>\n                 <li>koolhydraten;</li>\n                 <li>vetten.</li>\n             </ul>\n             <p>Hierdoor breekt je lichaam het eten weer verder af.</p>\n       \n        [$/BLOCK]\n     [$/CELL]\n[$/BOX]","Name":"12.3.9 De alvleesklier"}]}