{"id":"578b3dd9-2d62-dc30-cbf5-3dc4078fe651","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n            <h3>Chronische veneuze insufficiëntie</h3>\n            <p>In bloedvaten en lymfevaten kunnen ook problemen optreden. Chronische veneuze insufficiëntie (CVI) is een aandoening van de venen en geeft verschillende klachten. De aandoening ontstaat op twee manieren:</p>\n            <ul>\n                <li><strong>spierpomp</strong>: door minder te bewegen met de benen (zoals bij een zittend beroep), werkt de spierpomp in de benen niet goed meer. Hierdoor wordt het bloed minder goed terug gepompt naar het hart;</li>\n                <li><strong>kleppen</strong>: als de kleppen in de aders niet meer goed werken (bijvoorbeeld door veel staan), blijft het bloed in de beenvaten staan en wordt het minder goed omhoog gepompt. Hierdoor kunnen de aderen verwijden; er ontstaan dan spataderen.</li>\n            </ul>\n            <p>Als het bloed in de beenvaten blijft staan, neemt de druk in de venen toe. Dit kan de volgende klachten geven:</p>\n            <ul>\n                <li>vermoeid gevoel. Een zwaar en vermoeid gevoel treedt voornamelijk op na langere tijd staan;</li>\n                <li>kramp. Dit komt met name ’s nachts voor;</li>\n                <li>oedeem. Dit komt meestal rond de enkels voor. De enkels zijn met name aan het einde van de dag gezwollen;</li>\n                <li>huidverkleuring. Pigmentaties of juist ontkleuringen (atrophie blanche) kunnen ontstaan op de huid van de onderbenen. Het is nog niet precies bekend hoe de pigmentaties ontstaan;</li>\n                <li>wond. Met name aan de binnenzijde van de enkels kunnen wonden ontstaan. De wonden zijn niet pijnlijk en genezen slecht uit zichzelf. Met goede behandeling duurt het vaak nog twaalf weken voordat een wond geneest. Zo’n wond rond de enkel wordt ook wel een ‘ulcus cruris’ of ‘ulcus cruris venosum’ genoemd.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_164768585.jpg\";188,300)]\n\n\t[$/CELL]\n[$/BOX] \n","Name":"Chronische veneuze insufficiëntie"}]}