{"id":"5752dffa-9688-ae9d-3855-6dd6781dea0d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>5.3.7 Het vormen van je stem</h3>\n            <p>Je stembanden zorgen voor geluid wanneer je praat. Dit doen ze door te trillen. Je hebt twee stembanden, een linker stemband en een rechterstemband. Tussen de twee stembanden zit een open ruimte. Deze ruimte noem je de <strong>stemspleet</strong>.</p>\n            <p>Je hebt twee soorten stembanden namelijk:</p>\n            <ul>\n                <li>ware stembanden. Als deze gaan trillen, maak je geluid als je praat. Je ware stembanden hebben spieren. Deze trillen tijdens het praten. Ze zorgen ook dat de lucht die je inademt naar je luchtpijp gaat. Dat doen ze door je luchtweg open te maken of te sluiten.</li>\n                <li>valse stembanden. Deze trillen niet. Hierdoor helpen ze ook niet bij het maken van geluid. Ze zorgen wel voor bescherming van de ware stembanden. Ze sluiten ook je strottenhoofd af als je je verslikt. Je valse stembanden hebben geen spieren.</li>\n            </ul>\n            <p>Niet iedereen heeft dezelfde stem. Dit komt door een aantal zaken. Je eigen stemgeluid hangt af van:</p>\n            <ul>\n                <li>de dikte en lengte van je stembanden. Mannen hebben dikkere en langere stembanden dan vrouwen. Hierdoor hebben mannen een zwaardere stem;</li>\n                <li>hoe strak je stembanden staan. Je stembanden moeten trillen om geluid te maken. Als je stembanden helemaal strak gespannen staan, dan is je stemspleet helemaal open. Je stembanden gaan nu niet trillen als je lucht uitademt. Je maakt pas geluid wanneer je stembanden trillen. Als je stembanden helemaal strak gespannen staan, kun je dus geen geluid maken. Hoe hoog of laag je stem klinkt, hangt af van hoe strak je stembanden gespannen staan. Je kunt dit vergelijken met een elastiek dat je filmt in slow motion. Trek maar eens aan een strak gespannen elastiek. Je zult zien dat deze heel snel heen en weer beweegt. Als het elastiek minder strak gespannen is, beweegt deze in minder snelle maar grotere golven heen en weer. Hoe kleiner en sneller de golven zijn, hoe hoger de toon klinkt. Bij strak gespannen stembanden is de toon dus heel hoog, terwijl bij meer ontspannen stembanden de toon veel lager is;</li>\n                <li>elasticiteit van je stembanden. Dit betekent hoeveel rek in je stembanden zit.</li>\n            </ul>\n            <p>Het geluid dat je stembanden maken zijn tonen. Die tonen bepalen of je stem hoog of laag klinkt. De stembanden maken geen klanken. Dit zijn bijvoorbeeld:</p>\n            <ul>\n                <li>aa;</li>\n                <li>&eacute;&eacute;;</li>\n                <li>&egrave;&egrave;.</li>\n            </ul>\n            <p>Om klanken te maken heb je een aantal delen nodig, zoals je:</p>\n            <ul>\n                <li>mond;</li>\n                <li>neus;</li>\n                <li>lippen;</li>\n                <li>tong;</li>\n                <li>onderkaak.</li>\n            </ul>\n            <p>De kracht waarmee je uitademt, bepaalt hoe hard de klanken zijn.</p>\n            <p>Naast je stembanden, heb je ook de bekerkraakbeentjes nodig om je stemgeluid te maken. Door je bekerkraakbeentjes veranderen je stembanden van vorm. Ze worden dikker of dunner, maar ook langer of korter. De bekerkraakbeentjes kunnen de spanning en de stand van je stembanden aanpassen. Je krijgt dan dus een bredere of smallere stemspleet. Je vindt de bekerkraakbeentjes op de achterkant van je ringkraakbeen.</p>\n            <p>Om je stembanden te bewegen heb je je stemspier nodig. Via zenuwen komen signalen binnen bij je stemband. Je stemband weet dan wat hij moet doen. De zenuw die deze signalen naar je stembanden toestuurt is de <strong>nervus laryngeus recurrens</strong>. De linker nervus laryngeus recurrens zorgt voor de signalen voor je linker stemband. Je rechter nervus laryngeus recurrens doet dit voor de rechter stemband. Deze stembandzenuw is een zijtakje van de tiende hersenzenuw. Dit is de nervus vagus. Je noemt deze zenuw ook wel de zwerfzenuw. Aan de bovenkant van je longen gaat de rechter nervus laryngeus recurrens naar je strottenhoofd. De linker nervus laryngeus recurrens gaat vanuit de bovenkant van je longen eerst naar beneden. Hij gaat onder de boog van de lichaamsslagader door. Daarna loopt hij naar je strottenhoofd. Doordat dit een lange weg is, raakt deze zenuw snel beschadigd. Als dit gebeurt, krijg je een hese stem.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\t\t\t[$IMG(\"/media/Animations/05.08.png\";300,300;3)]\n\t\t\t<p align=\"center\"><em>Vooraanzicht van het strottenhoofd  (linksboven) en bovenaanzicht van de stembanden (rechtsboven en links- en rechtsonder)</em></p>\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n","Name":"5.3.7 Het vormen van je stem"}]}