{"id":"5718f068-d318-c332-c1a6-818f206adf17","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Epidermale klieren</h3>\n\t\t\t<p><strong>Borstklieren</strong></p>\n\t\t\t<p>Zowel mannen als vrouwen hebben borstklieren in aanleg. Bij vrouwen ontwikkelen deze zich echter tot borsten, mammae. De embryologische ontwikkeling van de borsten (<strong>mammae</strong>) start al na een amenorroeduur van ongeveer 6 weken. Er vormen zich dan ‘primitieve melklijsten’; verhevenheden tussen de oksel en lies van de foetus. Het grootste deel van de cellen in deze primitieve melklijsten zal spontaan afsterven (atrofie). Na 8 weken is slechts een klein knopje met primitief melkklierweefsel (<strong>glandula mammaria) </strong>over en ontwikkelen de tepels (<strong>papillae mamillae)</strong> zich. Tussen de 10e en 18e week van de zwangerschap staat de ontwikkeling stil. Na deze periode en gedurende de resterende zwangerschap vormt zich een kleine hoeveelheid melkklierweefsel met primaire melkkanalen (<strong>ductus lactifer</strong>), deze monden uit ter hoogte van de tepelhof (<strong>areola</strong>).</p>\n\t\t\t<p>De cellen van de foetale melkklieren kunnen aan het einde van de zwangerschap worden beïnvloed door maternale hormonen die bij de moeder zorgen voor het op gang brengen van de moedermelkproductie.</p>\n\t\t\t<p><strong>Prolactine</strong> is zo’n hormoon; het stimuleert de afgifte van melk bij de moeder en kan via de placenta bij de foetus terecht komen. Dit kan leiden tot het uitscheiden van zogenaamde ‘heksenmelk’.</p>\n\t\t\t<p><strong>Heksenmelk</strong> is een benaming voor het vocht dat door de tepels van pasgeborenen kan worden uitgescheiden. De meeste pasgeborenen hebben in de eerste week wat gezwollen tepels Bij sommigen komt er zelfs wat afscheiding (heksenmelk) uit. Deze melkachtige afscheiding stopt vanzelf binnen 1 à 2 weken, doordat de pasgeborene zelf geen nieuwe prolactine aanmaakt.</p>\n\t\t\t<p><strong>Zweetklieren</strong></p>\n\t\t\t<p>Zweetklieren zijn buisjes die openingen op het huidoppervlak (zweetporiën) verbinden met de dermis. Een volwassene heeft ongeveer 2.000.000-3.000.000 zweetklieren in zijn lichaam. Deze zweetklieren zijn ongelijk verdeeld; ze zijn te vinden in de handpalmen en voetzolen en zijn volop aanwezig op de rug, voorhoofd en in de oksels. Per dag wordt ongeveer ¾ liter zweet geproduceerd door het lichaam. Dit uitscheiden van zweet wordt perspiratie of transpiratie genoemd. Zweetklieren spelen een belangrijke rol bij het reguleren van de lichaamstemperatuur en zijn actiever bij lichaamstemperaturen van 0,2 °C tot 0,5 °C hoger dan normaal. Naast het reguleren van de temperatuur hebben bepaalde zweetklieren nog een extra taak. Deze zweetklieren bevinden zich rond de oksels, anus en geslachtsorganen en geven ook geurstoffen af. Deze geurstoffen spelen (waarschijnlijk) een belangrijke rol in de aantrekkingskracht van een individu. Zweet bestaat voornamelijk uit water, zout, ureum en bepaalde zuren. Mensen in landen met warm weer en warme wind en mensen die zwaar werk doen, kunnen tot een liter zweet per uur verliezen. Hierdoor verliezen ze aanzienlijke hoeveelheden zout zonder deze effectief te vervangen. Dit veroorzaakt een onbalans in het lichaam van het zout- en watergehalte en kan leiden tot bewustzijnsverlies en epileptische aanvallen.</p>\n\t\t\t<p><strong>Talkgklieren</strong></p>\n\t\t\t<p>Talgklieren zijn trosvormige klieren die talg, een vettige stof, produceren. Veel van deze klieren monden uit in de haarfollikel, anderen monden direct uit op het huidoppervlak. De afgescheiden talg houdt de huid en haren vettig en soepel, bijvoorbeeld op de oogleden en de tepelhof. Ook helpt talg met het tegenhouden van ziekteverwekkers en micro-organismen.</p>\n\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\t\t\n\t\t[$IMG(\"/media/Images/shutterstock_148712531.jpg\";300,300)] \n\t\n\t[$/CELL]\n[$/BOX]","Name":"Epidermale klieren"}]}