{"id":"6015351f-c1db-1237-1d73-6a774aefd272","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Acute onveiligheid</h3>\n            <p><strong>Definitie</strong></p>\n            <p>Acute onveiligheid wordt omschreven als een situatie waarin iemand in direct fysiek gevaar is, waarbij het niet mogelijk is zijn of haar veiligheid in de komende periode (uren/dagen) te garanderen en daarom per direct bescherming nodig is. Zonder deze bescherming zou (erger) fysiek letsel en/of mentale schade ontstaan.</p>\n\n            <p><strong>Toelichting</strong></p>\n            <p>Om te bepalen of er sprake is van signalen die duiden op huiselijk geweld en/of kindermishandeling, beoordeelt de arts eerst of het individu in acuut (levens)gevaar is. Het gaat dan om fysiek of seksueel geweld, of het niet geven van de meest essentiële zorg aan kinderen of (zorg)afhankelijke volwassenen. Denk hierbij aan de afwezigheid van eten, drinken, kleding en onderdak of het onnodig toedienen van (medische) middelen of zorg, of het juist niet geven van benodigde medische hulp of zorg. Indien nodig, kan een arts om hulp vragen van een (forensisch) medisch expert om de hypothese van acute onveiligheid te bevestigen, bijvoorbeeld als hij of zij twijfelt of er sprake is van bepaalde soorten letsels.</p>\n\n            <p><strong>Voorbeelden</strong></p>\n\t\t\t<p> Hieronder volgen een aantal voorbeelden van acute onveiligheid:</p>\n            <ul style=\"list-style-type: none;\">\n                <li>- De arts heeft het idee dat (ernstig) letsel is toegebracht aan iemand ouder dan 9 maanden, of een poging heeft gedaan daartoe. Denk hierbij aan alle letsels waarvoor medische hulp ingeroepen moet worden.</li>\n                <li>- De arts vermoedt een poging tot verwurging.</li>\n                <li>- De arts vermoedt het gebruik van wapens.</li>\n                <li>- De arts vermoedt seksueel misbruik, seksueel geweld of seksuele uitbuiting door iemand uit het gezin, familie of de vriendenkring, of iemand waarmee het slachtoffer een afhankelijke relatie heeft en er is een kans op herhaling of onvoldoende zicht op mogelijke herhaling.</li>\n                <li>- De arts ziet een acute bedreiging door een ouder of verzorger om een familielid, kind of (ex-)partner te doden, ernstig letsel aan te doen of zijn of haar vrijheid te ontnemen. Denk hierbij aan opsluiting, een familiedrama, eerwraak of vrouwelijke genitale verminking.</li>\n                <li>- De arts vermoedt acute bedreiging van de gezondheid van een individu doordat acute noodzakelijke zorg, medicatie, voedsel, huisvesting en/of hulpmiddelen hem of haar worden onthouden.</li>\n                <li>- De arts vermoedt dat een ouder of verzorger klachten of aandoeningen bij een kind, (zorg)afhankelijke volwassene of oudere verzint, of gegevens over klachten/afwijkingen vervalst of niet geheel eerlijk is en daarmee de gezondheid van het individu acuut in gevaar brengt. Daarnaast omvat acute onveiligheid ook het daadwerkelijk veroorzaken van klachten of afwijkingen bij een individu.</li>\n                <li>- Het individu of de ouder/verzorger onthult of vraagt hulp voor een situatie waarin actuele kindermishandeling of huiselijk geweld bestaat.</li>\n                <li>- De arts vermoedt dat vanwege een dreigende zelfmoord, automutilatie, acute psychiatrische ziekte, alcohol- en/of drugsgebruik door de ouder/verzorger een acuut onveilige situatie ontstaat of de zorg voor een kind of een (zorg)afhankelijke volwassene wegvalt.</li>\n                <li>- Het individu moet noodgedwongen vluchten van zijn of haar thuis door huiselijk geweld of kindermishandeling, of de dreiging daarvan.</li>\n                <li>- De arts vermoedt dat een zwangere alcohol en/of drugs gebruikt of dat haar huiselijke (fysiek) geweld wordt aangedaan dat de gezondheid van de zwangere en/of de ongeborene bedreigt.</li>\n                <li>- Een kind wordt blootgesteld aan oorlogsgeweld omdat de ouders in een oorlogsgebied gaan wonen en/of omdat de ouders zich aansluiten bij een groepering die deelneemt aan de strijd in een oorlogsgebied.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Acute onveiligheid"}]}