{"id":"591558c3-622b-e936-4007-5d1fda05e82d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.1.1 Hoe was je de cli&euml;nt op bed?</h3>\n            <p>Een cli&euml;nt die door een aandoening of beperking niet uit bed kan komen, noemen we <strong>bedlegerig</strong>. Wanneer je een bedlegerige cli&euml;nt of een cli&euml;nt die veel pijn heeft wast, moet je goed voorbereid zijn. Alle toiletartikelen die je nodig gaat hebben, zet je bij het bed, samen met water en twee waskommen. Leg ook twee washandjes en twee handdoeken klaar. Door van elk twee te gebruiken, kan je voor het boven- en het onderlichaam twee verschillende sets gebruiken. Leg ook een schone pyjama klaar en schone lakens voor het geval het bed nat wordt. Soms gebruik je ook een onderlegger voor het wassen van de geslachtsdelen (genitalia), de billen en het stuitbeen. Vraag bij het wassen ook of de cli&euml;nt de temperatuur van het water prettig vindt. Doe de gordijnen of de deur vervolgens dicht.</p>\n            <p>De zorgprofessional wast eerst het bovenlichaam en dan het onderlichaam.</p>\n            <p>Hieronder vind je het stappenplan voor het wassen van de cli&euml;nt op bed. We wassen eerst het bovenlichaam en dan het onderlichaam. Volg onderstaande stappen voor de voorbereiding:</p>\n            <ol>\n                <li>Vertel de cli&euml;nt wat je gaat doen. Vraag ook naar de gewoonten en wensen van de cli&euml;nt.</li>\n                <li>Bespreek wat de cli&euml;nt zelf kan en waarmee jij hem of haar kan helpen.</li>\n                <li>Zorg voor een prettige kamertemperatuur en afscherming rondom het bed, zoals een gordijn.</li>\n                <li>Zet alles wat je nodig hebt klaar.</li>\n            </ol>\n            <p>Zet de volgende materialen klaar:</p>\n            <ul>\n                <li>een handdoek, washand en waskom voor het bovenlichaam;</li>\n                <li>een handdoek, washand en waskom voor het onderlichaam;</li>\n                <li>toiletartikelen, zoals zeep en deodorant;</li>\n                <li>schone kleding: ondergoed, boven- en onderkleding;</li>\n                <li>zo nodig niet-steriele handschoenen;</li>\n                <li>zo nodig schoon beddengoed;</li>\n                <li>zo nodig incontinentiemateriaal.</li>\n            </ul>\n            <p>Volg daarna de volgende stappen:</p>\n            <ol>\n                <li>Doe je sieraden af.</li>\n                <li>Zorg dat je nagels kort en schoon zijn.</li>\n                <li>Voer de juiste handhygi&euml;ne uit.</li>\n                <li>Doe zo nodig handschoenen aan.</li>\n                <li>Gebruik handschoenen bij schimmelinfecties van de huid. Gebruik ook handschoenen bij mogelijk contact met lichaamsvloeistoffen en bij open wonden.</li>\n                <li>Zet het bed op de goede werkhoogte.</li>\n                <li>Vul de waskommen voor driekwart met handwarm water.</li>\n                <li>Zorg dat de cli&euml;nt op de rug ligt.</li>\n                <li>Sla het beddengoed tot halverwege terug of help met het uittrekken van de bovenkleding.</li>\n                <li>Leg een handdoek over de borst van de cli&euml;nt.</li>\n                <li>Laat de cli&euml;nt als eerste het gezicht wassen. Droog het gezicht goed af.</li>\n                <li>Breng zeep aan op het washandje en laat de cli&euml;nt dan de bovenkant wassen, of help hierbij. Laat de onderkleding hierbij aan.\n                    <ul>\n                        <li>was vooral het gebied van de oksels en onder de borsten goed met water en zeep;</li>\n                        <li>bij het wassen van de armen was je eerst de verste arm en daarna de dichtstbijzijnde arm. Begin bij de hand en was daarna de arm.</li>\n                    </ul>\n                </li>\n                <li>Droog de cli&euml;nt goed af, vooral onder de borsten. Door dit te doen voorkom je smetplekken bij de cli&euml;nt.</li>\n                <li>Smeer, als de cli&euml;nt dat wil of als het nodig is, de huid in met cr&egrave;me of olie. Breng deodorant bij de cli&euml;nt aan.</li>\n                <li>Doe de onderkleding van de cli&euml;nt uit.</li>\n                <li>Verwijder incontinentiemateriaal, wanneer van toepassing.</li>\n                <li>Bedek het bovenlichaam en de geslachtsdelen met een handdoek.</li>\n                <li>Leg een handdoek onder de benen.</li>\n                <li>Was als eerste de benen en voeten:\n                    <ol>\n                        <li>Was eerst het verste been, van de enkel naar de heup. Was daarna het dichtstbijzijnde been, van de enkel naar de heup.</li>\n                        <li>Spoel het washandje uit en was de zeep van de benen in dezelfde volgorde als hierboven.</li>\n                        <li>Droog de benen, van de enkel naar de heup.</li>\n                        <li>Breng wanneer gewenst bodylotion aan op de benen.</li>\n                        <li>Was en droog daarna de voeten.</li>\n                    </ol>\n                </li>\n                <li>Neem de tweede waskom en was dan de intieme zone. Zo noemen we het gebied rond de geslachtsdelen.</li>\n            </ol>\n            <ul>\n                <li>Bij een vrouw was je de schaamstreek:\n                    <ol>\n                        <li>Spreid de benen van de cli&euml;nt.</li>\n                        <li>Was de schaamstreek en vulva zonder zeep. Doe dit van voren naar achteren en van boven naar beneden.</li>\n                        <li>Spreid de schaamlippen.</li>\n                        <li>Was de grote schaamlippen en vervolgens de kleine schaamlippen. Doe dit met &eacute;&eacute;n beweging van boven naar beneden. Was de vagina niet vanbinnen.</li>\n                        <li>Droog deppend. Je wrijft dus niet om te drogen.</li>\n                    </ol>\n                </li>\n                <li>Bij een man was je de penis en balzak:\n                    <ol>\n                        <li>Schuif de voorhuid terug.</li>\n                        <li>Was de penis en balzak zonder zeep.</li>\n                        <li>Droog de penis en balzak.</li>\n                        <li>Schuif de voorhuid weer op de plaats.</li>\n                    </ol>\n                </li>\n            </ul>\n            <ol start=\"21\">\n                <li>Droog de liezen goed af, maar wees voorzichtig bij de intieme zone.</li>\n                <li>Neem de eerste waskom of schoon water.</li>\n                <li>Zorg dat de cli&euml;nt op zijn of haar zij gaat liggen, met het gezicht van je af.</li>\n                <li>Leg een handdoek onder de rug en was de rug met zeep.</li>\n                <li>Was de stuit en de billen in de richting van de rug met zeep.</li>\n                <li>Was de bilnaad het laatst met &eacute;&eacute;n veeg van de anus naar de rug.</li>\n                <li>Droog de rug, stuit en billen.</li>\n                <li>Kleed de cli&euml;nt aan, zo nodig met incontinentiemateriaal.</li>\n                <li>Vraag aan de cli&euml;nt of alles naar wens is gegaan.</li>\n                <li>Trek eventuele handschoenen uit.</li>\n                <li>Ruim de gebruikte materialen op.</li>\n                <li>Vervang het beddengoed als dit nat of vies is geworden.</li>\n                <li>Droog en desinfecteer je handen.</li>\n                <li>Schrijf de handeling op en schrijf zo nodig extra informatie over de handeling op.</li>\n            </ol>\n\t\t\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"15\">\n              <tr>\n                <td>[$VIDEO(\"/media/Animations/2.2.3 Het wassen van een liggende volwassen patiënt in bed (1. gezicht en hals)\";169,300;controls=\"controls\")]</td>\n                <td>[$VIDEO(\"/media/Animations/2.2.3 Het wassen van een liggende volwassen patiënt in bed (2. Bovenlichaam)\";169,300;controls=\"controls\")]</td>\n              </tr>\n              <tr>\n                <td>[$VIDEO(\"/media/Animations/2.2.3 Het wassen van een liggende volwassen patiënt in bed (3. Benen)\";169,300;controls=\"controls\")]</td>\n                <td>[$VIDEO(\"/media/Animations/2.2.3 Het wassen van een liggende volwassen patiënt in bed (4. Rug)\";169,300;controls=\"controls\")]</td>\n              </tr>\n              <tr>\n                <td>[$VIDEO(\"/media/Animations/2.2.3 Het wassen van een liggende volwassen patiënt in bed (5. Genitaliën)\";169,300;controls=\"controls\")]</td>\n                <td>[$VIDEO(\"/media/Animations/2.2.5 Wassen met wasdoekjes\";169,300;controls=\"controls\")]</td>\n              </tr>            \n          </table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\t\t<div style=\"display:inline-block; width:300px;\">\n\t\t\t[$IMG(\"/media/Animations/Afbeelding 7.1.png\";192,300)]\n\t\t\t<p><em>Afbeelding 7.1 Alle benodigde toiletartikelen staan bij het bed</em><br/>Foto: ExpertCollege</p>\n\t\t\t</div>\n\t[$/CELL]\n[$/BOX]\n[$/BOX] ","Name":"7.1.1 Hoe was je de cliënt op bed?"}]}