{"id":"570396da-456c-ee32-1a91-e7436fafbf31","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stridor</h3>\n\t\t\t<p>De zorgprofessional hoort het piepende geluid van een stridor wanneer de luchtwegen van de zorgvrager smaller zijn dan normaal. Een stridor klinkt soms zo hard dat we het zelfs zonder stethoscoop kunnen horen. De zorgprofessional hoort een stridor meestal tijdens de inademing, maar het komt soms ook voor tijdens de uitademing. Een stridor tijdens inademing noemen we een <strong>inspiratoire stridor</strong>. Dit komt meestal door een versmalling hoger in de luchtwegen. De versmalling zit dan ergens tussen de mond en het midden van het strottenhoofd van de zorgvrager in. Het strottenhoofd is de verbinding tussen je keel en je luchtpijp. Deze verbinding is voelbaar in je hals. De harde buis die je hier voelt, is je strottenhoofd. Plekken waar de versmalling kan zitten, zijn de:</p>\n            <ul>\n                <li>mond;</li>\n                <li>neus;</li>\n                <li>keel;</li>\n                <li>strottenhoofd.</li>\n            </ul>\n            <p>Een inspiratoire stridor ontstaat bijvoorbeeld als een zorgvrager een allergische reactie heeft. Hierbij zwelt de keel van de zorgvrager op en wordt het inademen voor de zorgvrager moeilijker dan normaal.</p>\n            <p>Een kind kan ook een <strong>inspiratoire stridor</strong> hebben. Dit heeft een kind bijvoorbeeld bij de ziekte <strong>pseudokroep</strong>. Pseudokroep is een ziekte die ontstaat door een virus. Het kind loopt het virus meestal op wanneer het tussen de zes maanden en vijf jaar oud is. Bij pseudokroep zwelt de binnenkant van het strottenhoofd op. Door de zwelling is het strottenhoofd van een kind met pseudokroep smaller dan normaal, waardoor het kind moeilijker adem kan halen. De zorgprofessional hoort dan een stridor bij dit kind. Andere klachten die een kind van pseudokroep kan krijgen zijn:</p>\n            <ul>\n                <li>een blafhoest. De hoest klinkt hierbij als een blaffende hond;</li>\n                <li>benauwd zijn;</li>\n                <li>hees zijn;</li>\n                <li>verhoogde lichaamstemeratuur hebben. Dit is meestal rond de 38 graden.</li>\n            </ul>\n            <p>In sommige gevallen hoort de zorgprofessional een stridor tijdens de uitademing bij een zorgvrager. Dit noemen we een <strong>expiratoire stridor</strong>. Deze stridor komt meestal door een versmalling lager in de luchtwegen. Wanneer we over het lagere gedeelte van de luchtwegen spreken, bedoelen we meestal het gedeelte vanaf het midden van het strottenhoofd naar beneden tot in de longen. Plekken waar de versmalling kan zitten, zijn:</p>\n            <ul>\n                <li>het strottenhoofd;</li>\n                <li>de luchtpijp.</li>\n            </ul>\n            <p>Bij een expiratoire stridor heeft de zorgvrager zich bijvoorbeeld verslikt. Door een stukje eten dat vastzit in de luchtpijp raakt de luchtweg onder de stembanden versmald. Door de versmalling hoort de zorgprofessional een expiratoire stridor.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/Anatomie Larynx.jpg\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Stridor"}]}