{"id":"57916890-d528-f02c-96aa-6eb577ea07da","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.3 Specifieke afweer</h3>\n\t\t\t<p>Naast je niet-specifieke afweer, heb je ook je specifieke afweer. Dit systeem beschermt je lichaam ook tegen ziekteverwekkers. Het werkt alleen iets anders dan de niet-specifieke afweer. De specifieke afweer is namelijk niet-aangeboren. Je hebt het dus nog niet als je net geboren bent. Dit betekent dat dit afweersysteem zich tijdens je leven ontwikkelt. Het leert dus om steeds een beetje beter je te beschermen tegen ziekteverwekkers. Dit werkt als volgt:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Een ziekteverwekker komt je lichaam binnen.</li>\n\t\t\t\t<li>Je specifieke afweer ziet de ziekteverwekker.</li>\n\t\t\t\t<li>Je specifieke afweer probeert de ziekteverwekker te doden. Je niet-specifieke afweer helpt hierbij.</li>\n\t\t\t\t<li>Je specifieke afweer probeert ook om de ziekteverwekker te onthouden. Dit noemen we het <strong>geheugen</strong>.</li>\n\t\t\t\t<li>De volgende keer dat dezelfde soort ziekteverwekker in je lichaam komt, reageert je specifieke afweer veel sneller. Dit komt doordat je specifieke afweer de ziekteverwekker dan herkent.</li>\n\t\t\t\t<li>De ziekteverwekker wordt de tweede keer sneller kapotgemaakt.</li>\n\t\t\t</ol>\n\t\t\t<p>Doordat je specifieke afweer een geheugen heeft, maakt de ziekteverwekker je een volgende keer niet ziek. Je bent dan immuun voor deze ziektewekker. Als je bijvoorbeeld verkouden bent, onthoudt je specifieke afweer door welke ziekteverwekker dit komt. Als dezelfde ziekteverwekker nog een keer in je lichaam komt, word je niet verkouden. Het kan dan nog wel voorkomen dat een andere ziekteverwekker je verkouden maakt. Je specifieke afweer kent deze andere ziekteverwekker namelijk nog niet. Als je ziek wordt, leert het welke ziekteverwekker hiervoor zorgt. Je specifieke afweer is dus heel <strong>specifiek</strong>. Dit betekent dat het precies de ziekteverwekker doodt die jou ziek maakt. Andere ziekteverwekkers kunnen je dan nog wel ziek maken. Als een nieuwe ziekteverwekker je lichaam binnenkomt, begint je specifieke afweer dus opnieuw met het maken van geheugen.</p>\n\t\t\t<p>Je specifieke afweer heeft ook witte bloedcellen. Dit zijn je:</p>\n\t\t\t<ul>\n\t\t\t\t<li>B-lymfocyten en T-lymfocyten. Deze cellen beschermen je lichaam tegen ziekteverwekkers;</li>\n\t\t\t\t<li>dendritische cellen. Als een ziekteverwekker in je lichaam komt, merkt de dendritische cel dit. Je dendritische cellen geven dan een signaal aan je lymfocyten om aan het werk te gaan.</li>\n\t\t\t</ul>\n\t\t\t<p>Net zoals je niet-specifieke afweer, bevat je specifieke afweer ook:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het complementsysteem;</li>\n\t\t\t\t<li>cytokinen;</li>\n\t\t\t</ul>\n\t\t\t<p>Naast het complementsysteem en cytokinen, heeft je specifieke afweer ook antilichamen. Je niet-specifieke afweer heeft dit dus niet. Antilichamen zijn stoffen die gemaakt worden door je B-lymfocyten. Je kunt dit vergelijken met een soort vlaggetjes. Deze maken zich vast aan de ziekteverwekker. Hierdoor herkent de rest van je afweersysteem dat de ziekteverwekker kapotgemaakt moet worden.</p>\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$IMG(\"/media/Images/course1324_7.3.1-B-lymfocyten.jpg\";300,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"7.3 Specifieke afweer"}]}