{"id":"599c2b86-6b26-6244-e0c2-aa7d11dcf8e5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Model van Prochaska en DiClemente</h3>\n\t\t\t<p>Het model van Prochaska en DiClemente beschrijft de verschillende stadia van gedragsverandering. Gedragsverandering is nodig om de leerdoelen te kunnen behalen. Wanneer de werkbegeleider begrijpt welke stadia van gedragsverandering er zijn en waar de student zich bevindt in de cirkel, sluit de werkbegeleiding beter aan bij de student. Het model van Prochaska en DiClemente bestaat uit vijf stadia:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Voorbeschouwing;</li>\n\t\t\t\t<li>Overpeinzing;</li>\n\t\t\t\t<li>Voorbereiding;</li>\n\t\t\t\t<li>Actieve verandering;</li>\n\t\t\t\t<li>Stabilisatie.</li>\n\t\t\t</ul>\n\t\t\t<p>Voor elke twee stappen die de student vooruit doet in dit proces, doet hij/zij meestal één stap achteruit. De student moet dus niet geforceerd worden alle stappen van de cirkel zo snel mogelijk te doorlopen.</p>\n\t\t\t<p><strong>Voorbeschouwing</strong></p>\n\t\t\t<p>In deze fase is de student zich nog niet bewust van het gedrag of verbeterpunt dat hij/zij heeft. Vaak ontkent de student dat er iets aan de hand is. Het komt ook voor dat de student zijn/haar eigen gedrag verdedigt.</p>\n\t\t\t<p><strong>Overpeinzing</strong></p>\n\t\t\t<p>Tijdens deze fase wordt de student zich bewust van de situatie. Hij/zij ziet dan in dat er iets is dat verbeterd moet worden, maar weet nog niet zeker of hij/zij dat wil doen. Wel staat de student open voor informatie over de situatie waarin hij/zij zich verkeert.</p>\n\t\t\t<p><strong>Voorbereiding</strong></p>\n\t\t\t<p>Tijdens de voorbereiding besluit de student zijn/haar gedrag te willen veranderen. Hij/zij begint met het maken van plannen om het gedrag of verbeterpunt aan te pakken. Bij het maken van de keuze het gedrag te veranderen, kan sprake zijn van externe en interne motivatie. Bij externe motivatie spelen factoren en consequenties van buitenaf een belangrijke rol, bijvoorbeeld dat de student daardoor niet zal slagen voor de stage. Bij de interne motivatie komt de motivatie vanuit de persoon zelf.</p>\n\t\t\t<p><strong>Actieve verandering</strong></p>\n\t\t\t<p>In deze fase is het belangrijk dat de student begeleid wordt in het verbeteren van zijn/haar gedrag. Hij/zij gaat nu echt over tot actie. Het volhouden hiervan is niet altijd even makkelijk, daarom moet de student daarin gesteund worden.</p>\n\t\t\t<p><strong>Stabilisatie</strong></p>\n\t\t\t<p>De veranderingen worden in deze fase meer vanzelfsprekend, de student is aangepast aan de nieuwe situatie. Het voorkomen van terugval is hierin erg belangrijk. Indien de student toch terugvalt in het oude patroon, hoeft dat niet altijd te betekenen dat hij/zij weer helemaal opnieuw moet beginnen.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/vvt-werkbegeleiding_03.png\";218,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Model van Prochaska en DiClemente"}]}