{"id":"574e2dbd-0a2c-acaa-6b47-2fe7bc26a448","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>26.4.2 De structuur van de maag</h3>\n            <p>De vorm van de maag is enigszins krom en lijkt op een halve maan. De buitenste en grootste kromming is de curvatura major en de binnenste en kleinste kromming is de curvatura minor. De gemiddelde lengte van de maag is 25 tot 30 cm en het gemiddelde volume is 50 ml als de maag leeg is. Na een normale maaltijd neemt dit volume toe tot ongeveer anderhalve liter en bij zeer grote maaltijden rekt de maag soms zelfs op tot aan de pelvis. Het volume neemt dan toe tot vier liter.</p>\n            <p>Vanuit de oesofagus komt voedsel de maag binnen en van daaruit wordt het voedsel naar het duodenum gebracht. De onderste oesofageale sfincter bevindt zich tussen de oesofagus en de maag en sluit deze overgang af. Op deze manier kan het voedsel niet vanuit de maag terug naar de oesofagus stromen, waardoor een reflux wordt voorkomen. Tussen de maag en het duodenum bevindt zich de musculus (m.) sfincter pyloricus. Deze verhindert dat voedsel zich vanuit de maag naar het duodenum verplaatst. De m. sfincter pyloricus relaxeert wanneer de maag geen voedsel bevat en contraheert wanneer dit wel het geval is. Hierdoor wordt de hoeveelheid voedsel die naar het duodenum stroomt, gereguleerd. De maag wordt opgedeeld in vier regio&rsquo;s. Van boven naar beneden zijn dit:</p>\n            <ul>\n                <li>de cardia;</li>\n                <li>de fundus;</li>\n                <li>het corpus;</li>\n                <li>de pylorus.</li>\n            </ul>\n            <p>Het gedeelte van de maag waar de oesofagus in uitmondt, heet de cardia. Met een lengte van ongeveer 3 cm is dit het kleinste deel van de maag. Net hierboven bevindt zich de onderste oesofageale sfincter. De cardia gaat over in de fundus die lateraal van de cardia ligt. Dit gedeelte van de maag raakt het diafragma doordat het langs de oesofagus heen een aantal centimeter boven het niveau van de onderste oesofageale sfincter uitkomt.</p>\n            <p>Doordat de fundus vrij hoog ligt, wordt deze minder snel gevuld met voedsel maar sneller met lucht. Wanneer de fundus zoveel lucht bevat dat dit ook de lager liggende cardia vult, gaat de onderste oesofageale sfincter open. De lucht ontsnapt via de mond in de vorm van een boer. Het is mogelijk de lucht in de fundus van de maag te zien op een r&ouml;ntgenfoto van het abdomen. Dit dient vaak als herkenningspunt voor de positie van de maag. Vergeleken met de rest van de maag heeft het maagsap in de fundus een wat hogere pH en is de maagwand hier dunner.</p>\n            <p>Het corpus loopt van de fundus tot aan de pylorus en is het grootste gedeelte van de maag. Hier wordt het meeste voedsel opgeslagen en gemengd met in de maag geproduceerde verteringssappen. Het corpus is verbonden met de pylorus, het laatste gedeelte van de maag. Het gedeelte waar de pylorus contact maakt met het corpus, heet het antrum pyloricum. Hieraan zijn de canalis pyloricus en het ostium pyloricum verbonden. De canalis pyloricus is het kanaal waardoor voedsel van de maag naar het duodenum wordt verplaatst. Het ostium pyloricum is de opening tussen de maag en het duodenum en bestaat uit een dikke laag van circulair spierweefsel (m. sfincter pyloricus).</p>\n            <p>Het omentum minus en omentum majus zijn twee sereuze membranen die zich rondom de maag bevinden en hiermee verbonden zijn. Het omentum minus verbindt de curvatura minor van de maag met het duodenum en de lever. Het omentum majus lijkt op een groot vetschort dat vanaf de curvatura major van de maag over de dunne en dikke darm heen valt.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/MAF_Ch8_Img17.png\";339,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"26.4.2 De structuur van de maag"}]}