{"id":"595cf6a0-f9c2-bb5b-b853-4fdf875cfca4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Aanvullend onderzoek</h3>\n\t\t\t<p>Omdat het lastig kan zijn om te bepalen of aanvullende diagnostiek nodig is bij patiënten met alleen rugpijn, zijn zogenoemde ‘red flags’ beschreven. Aan de hand van deze gegevens kan het risico worden ingeschat op een onderliggende organische aandoening als oorzaak van de rugpijn. Enkele belangrijke red flags van een maligniteit zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Maligne aandoening in de voorgeschiedenis</li>\n\t\t\t\t<li>Drugsgebruik, immunosuppressie, HIV</li>\n\t\t\t\t<li>Algehele malaise, koorts</li>\n\t\t\t\t<li>Onverklaard gewichtsverlies</li>\n\t\t\t\t<li>Neurologische uitval</li>\n\t\t\t</ul>\n\t\t\t<p>Bij de verdenking op een caudasyndroom kan voorafgaand aan de beeldvorming een bladderscan van nut zijn. Hierbij meet de verpleegkundige met een echo-apparaat de blaasinhoud. Als deze een forse retentie laat zien (voor mictie) of een fors residu (na mictie), is dat een extra aanwijzing voor een caudasyndroom.</p>\n\t\t\t<p>Als nog geen sprake is van volledige neurologische uitval, zijn snelle diagnostiek en interventie van groot belang. Alleen bij een compleet dwarslaesiebeeld dat binnen enkele uren is ontstaan en al meer dan 24 uur aanwezig is, is het discutabel hoeveel zin ‘snel’ handelen nog heeft. Als gedurende &gt; 48 uur volledige motorisch en sensibele uitval bestaat, heeft operatief ingrijpen meestal weinig zin meer.</p>\n\t\t\t<p>Het belangrijkste diagnostische hulpmiddel bij een myelum-/caudacompressie is een MRI-scan van de wervelkolom. Hiermee zijn de wervels, de epidurale ruimte, de ruggenmergvliezen en het ruggenmerg zelf het meest nauwkeurig te beoordelen. Wanneer men denkt aan een lumbosacrale hernia als oorzaak van de symptomen, is een MRI op dit niveau vaak afdoende. Bij een verdenking op spinale metastasen is, zoals reeds genoemd, een MRI van de gehele wervelkolom noodzakelijk. De MRI dient, voor een zo goed mogelijk behandelresultaat, zo snel mogelijk doch uiterlijk binnen 12-24 uur na het ontstaan van neurologische klachten gemaakt te worden. Bij contra-indicaties voor MRI biedt CT een alternatief.</p>\n\t\t\t<p>Bij een klinisch evident caudasyndroom zonder caudacompressie (geobjectiveerd middels MRI), dient nadere diagnostiek plaats te vinden, zoals het uitsluiten van een polyradiculitis of een aandoening van een plexus in het bekken.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Aanvullend onderzoek"}]}