{"id":"6909cf0b-2b4f-f6b8-a034-be10cf050aed","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stappenplan katheterspoelen met blaasspuit</h3>\n\t\t\t<p><strong>Stap 1: handhygiëne</strong></p>\n\t\t\t<p><strong>Stap 2: voorbereiding</strong></p>\n\t\t\t<p>Voordat de katheter gespoeld kan worden, moeten een aantal dingen voorbereid worden. </p>\n\t\t\t<p>De spullen die nodig zijn voor de spoeling moeten worden klaargelegd. De volgende benodigdheden worden verzameld:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een steriele spuit van 60 ml (eventueel meerdere spuiten);</li>\n\t\t\t\t<li>steriele spoelvloeistof.</li>\n\t\t\t\t<li>een steriel bakje;</li>\n\t\t\t\t<li>een onderlegger;</li>\n\t\t\t\t<li>een opvangbak (bij meerdere keren spoelen twee bakjes);</li>\n\t\t\t\t<li>niet-steriele handschoenen;</li>\n\t\t\t\t<li>een urine-opvangzak;</li>\n\t\t\t\t<li>desinfecteermiddel, 70% alcohol, en gaasjes (indien nodig);</li>\n\t\t\t\t<li>een kocher;</li>\n\t\t\t\t<li>een afvalbak;</li>\n\t\t\t</ul>\n\t\t\t<p>Vervolgens moet de spoelvloeistof gecontroleerd worden op:</p>\n\t\t\t<ul>\n\t\t\t\t<li>naam en geboortedatum van de cliënte;</li>\n\t\t\t\t<li>de houdbaarheidsdatum;</li>\n\t\t\t\t<li>kleur en substantie;</li>\n\t\t\t\t<li>toedieningswijze;</li>\n\t\t\t\t<li>temperatuur;</li>\n\t\t\t</ul>\n\t\t\t<p>De spoelvloeistof moet op lichaamstemperatuur zijn voordat deze in de katheter wordt ingebracht. Als de spoelvloeistof nog te koud is, kan dit blaaskrampen veroorzaken.</p>\n\t\t\t<p>Vervolgens wordt de spoelvloeistof vergeleken met de toedieningslijst met betrekking tot de soort spoelvloeistof, de dosering en het toedieningstijdstip.</p>\n\t\t\t<p><strong>Stap 3: het klaarmaken van de spuit(en)</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Open de verpakking van de spuit(en) en laat de spuit(en) in de verpakking liggen.</li>\n\t\t\t\t<li>De spoelvloeistof wordt in het steriele bakje geschonken.</li>\n\t\t\t\t<li>De spuit(en) worden gevuld met 10-50 ml spoelvloeistof. Daarvoor wordt een spuit uit de verpakking gehaald, waarbij de verpakking blijft liggen. Met de spuit kan 10-50 ml spoelvloeistof opgetrokken worden.</li>\n\t\t\t\t<li>Vervolgens wordt de spuit terug in de verpakking gelegd, waarbij erop wordt gelet dat de voorkant van de spuit steriel blijft.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 4: positie van de cliënte</strong></p>\n\t\t\t<p>De cliënte mag op de rug op bed gaan liggen. De onderlegger wordt onder de katheter gelegd. Het opvangbakje wordt op de onderlegger gezet, onder het aansluitpunt van de katheter en urineopvangzak. </p>\n\t\t\t<p><strong>Stap 5: aansluiten van de spuit</strong></p>\n\t\t\t<p>Voordat de spuit wordt aangesloten, worden de handschoenen aangetrokken.</p>\n\t\t\t<ul>\n\t\t\t\t<li>De katheter wordt afgeklemd met behulp van de kocher.</li>\n\t\t\t\t<li>De urineopvangzak wordt met een draaiende beweging ontkoppeld van de katheter. Het aansluitpunt van de katheter mag hierbij niet worden aangeraakt.</li>\n\t\t\t\t<li>In de slang van de opvangzak wordt een knoop gelegd. De opvangzak mag vervolgens worden weggelegd en worden afgevoerd volgens het protocol van de instelling.</li>\n\t\t\t\t<li>De katheteraansluiting wordt schoongemaakt met een wattenstokje of gaasje.</li>\n\t\t\t\t<li>Een gevulde spuit kan op de katheter geplaatst worden.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 6: het spoelen van de katheter</strong></p>\n\t\t\t<p>Nadat de spuit is aangesloten op de katheter, kan deze gespoeld worden. Dit gebeurt als volgt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>De kocher wordt verwijderd van de katheter.</li>\n\t\t\t\t<li>De spuit wordt boven het niveau van de blaas gehouden zodat de vloeistof in kan lopen.</li>\n\t\t\t\t<li>De katheter wordt afgeklemd met de kocher en er wordt gewacht tot de vloeistof is ingewerkt. De tijd die hiervoor nodig is wordt bepaald door de arts.</li>\n\t\t\t\t<li>Vervolgens kan de kocher verwijderd worden en kan de vloeistof teruglopen in de spuit.</li>\n\t\t\t\t<li>De katheter wordt afgeklemd met de kocher.</li>\n\t\t\t\t<li>De spuit wordt ontkoppeld van de katheter met een draaiende beweging. Deze kan hierna weggegooid worden.</li>\n\t\t\t</ul>\n\t\t\t<p>Vervolgens wordt een tweede spuit aangesloten. Hiervoor worden stap 4 en stap 5 herhaald.</p>\n\t\t\t<p><strong>Aandachtspunten:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>Als de katheter al verstopt is, moet er een nieuwe katheter ingebracht worden. De katheter moet open worden geknipt en er moet worden gekeken wat er te zien is. Dit wordt genoteerd in het dossier en gemeld aan de arts.</li>\n\t\t\t\t<li>Bij een bloeding of wanneer de cliënte plotselinge pijn aangeeft, moet er gestopt worden met spoelen en moet de arts worden gewaarschuwd.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Stap 7: opnieuw aansluiten van de urineopvangzak</strong></p>\n\t\t\t<p>Voorkom bij het aansluiten van de urineopvangzak dat het aansluitpunt in aanraking komt met de omgeving. Als dat wel gebeurt moet het aansluitpunt worden gedesinfecteerd met alcohol 70%.</p>\n\t\t\t<p><strong>Stap 8: nazorg en verslaglegging</strong></p>\n\t\t\t<p>De handschoenen mogen nu uitgetrokken worden. De materialen worden opgeruimd en de handen worden gewassen of gedesinfecteerd. Het tijdstip van het spoelen, de hoeveelheid spoelvloeistof, de soort spoelvloeistof en bevindingen worden opgeschreven.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/images/shutterstock_107208569.jpg\"; 200, 300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Stappenplan katheterspoelen met blaasspuit"}]}