{"id":"58210ea0-337b-59c1-2127-33051b5e1651","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Behandeling van respiratoire insufficiëntie bij myasthenia gravis</h3>\n\t\t\t<p>Bij een exacerbatie van myasthenia gravis die leidt tot respiratoire insufficiëntie bestaat een indicatie voor intraveneus immunoglobuline (IVIG) [0,4 g/kg/dg gedurende 5 dagen] of plasmaferese [1-5 x plasmaferese in 2 weken]. Daarnaast dient uiteraard de oorzaak van de verslechtering behandeld te worden. Van veel medicamenten is beschreven dat toediening leidt tot een toename van verschijnselen [zie eerder].</p>\n\t\t\t<p>In minder ernstige gevallen van een myasthene crisis kan endotracheale beademing voorkomen worden met adequate behandeling van de onderliggende aandoening en met conservatieve maatregelen zoals frequent uitzuigen van mucus en de patiënt rechtop te laten zitten. Ook met niet-invasieve beademing kan endotracheale beademing voorkomen worden. Niet-invasieve beademing houdt in dat een kap over de neus of aangezicht van de patiënt geplaatst wordt en de patiënt drukondersteuning krijgt bij elke ademteug die genomen wordt. Ook worden de luchtwegen opengehouden aan het einde van de expiratie met ‘positieve druk’ (positive end expiratory pressure: PEEP).</p>\n\t\t\t<p>Bij ernstige bulbaire zwakte, onvermogen de luchtweg vrij te houden en aspiratie, bestaat een indicatie voor intubatie en invasieve beademing middels een endotracheale tube.</p>\n\t\t\t<p>Bij een intubatie worden van te voren sedativa en spierverslappers toegediend. Patiënten met myasthenia gravis zijn zeer gevoelig voor de effecten van benzodiazepines en niet-depolariserende spierverslappers. Deze werken sneller en het effect houdt langer aan dan bij niet-myasthenia gravis patiënten. De spierverslappers atracurium en vecuronium zijn de middelen van eerste keus, maar dienen toegediend te worden in een dosis van 50-60% van de dosis die gewoonlijk gegeven wordt.</p>\n\t\t\t<p>Myasthenia gravis patiënten hebben daarentegen vaak een afgenomen gevoeligheid voor depolariserende spierverslappers zoals suxamethonium. Bij patiënten die langer dan een week bedlegerig zijn, dient suxamethonium echter niet toegediend te worden, omdat dit kan leiden tot levensgevaarlijke hyperkaliëmie. Als de patiënt geïntubeerd moet worden, kan overwogen worden om acetylcholinesteraseremmers tijdelijk (en/of enkele dagen) te staken ter preventie van atelectase door overmatige sputumproductie.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Behandeling van respiratoire insufficiëntie bij myasthenia gravis"}]}