{"id":"5957b767-dd41-ccc8-1d8d-977b47ff5b0e","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De tussenribspieren</h3>\n\t\t\t<p>De <strong>tussenribspieren</strong> (of <em>intercostale spieren</em>) liggen tussen de ribben in. Ze lopen van de onderkant van een rib schuin naar de bovenkant van de onderliggende rib. De tussenribspieren bestaan uit twee delen die in tegengestelde richting lopen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Buitenste tussenribspieren </strong>(<em>intercostales externi</em>) lopen van boven/buiten naar onder/midden. Deze spieren tillen de ribben op waardoor de borstholte groter wordt en er inademing ontstaat. Aanhechtingsplaatsen: onderzijde en bovenzijde van de ribben.</li>\n\t\t\t\t<li><strong>Binnenste tussenribspieren </strong>(<em>intercostales interni</em>) lopen van boven/midden naar onder/buiten. Deze spieren hebben een functie bij diep uitademen, omdat ze de ribben omlaagtrekken. Aanhechtingsplaatsen: onderzijde en bovenzijde van de ribben.</li>\n\t\t\t</ul>\n\t\t\t<p>Hoewel de tussenribspieren actief zijn tijdens de ademhaling in rust, berust dit meestal op het aanspannen van de spieren zonder dat de ribben daarbij bewegen. Pas bij geforceerde in- en uitademing zullen de tussenribspieren de ribben optillen en naar beneden trekken. De belangrijkste rol van de tussenribspieren bij ademhaling in rust is het voorkomen van te grote bewegingen. Dit wordt bereikt doordat de spieren iets aanspannen, maar geen beweging veroorzaken waardoor de tussenribruimte steviger wordt.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n          [$IMG(\"/media/Animations/04.18.jpg\";300,300)]\n          <p align=\"center\"><a href=\"javascript:onclick(window.open('http://ec3d.azurewebsites.net/?l=nl#nav=-4.79,69.78,72.57&sel=ch:578;cw:800;xs:-36.377055319964995;ys:-10.646943020477533;p:102!605!327,108!97!347;s:;h:44,45,46,56,61,63,73,106,107,112,113,117,118,119,122,131;c:0;o:0&layers=0,0,7500,0,0,10000,10000,0,0,0,0&tls=cx:0;cy:0;cz:0;cp:0,0,0;er:0;ep:0,0,0;','_blank','width=800,height=600,toolbar=no,location=no,scrollbars=no,status=no,resizable=no,fullscreen=no'));\">3D Anatomie model</a></p>\n          <p><em>De tussenribspieren</em></p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"De tussenribspieren"}]}