{"id":"57854b1c-2362-edd5-bb2e-56ae274563e8","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Retorno venoso desde el abdomen</h3>\n\t\t\t<p>Los vasos que evac&uacute;an en la vena cava inferior drenan la pared abdominal, las g&oacute;nadas, el h&iacute;gado, los ri&ntilde;ones, las gl&aacute;ndulas suprarrenales y el diafragma. La vena porta hep&aacute;tica recoge sangre de los &oacute;rganos viscerales de la cavidad abdominal. La vena cava inferior, que es retroperitoneal, asciende en paralelo y a la derecha de la aorta. La sangre de la vena cava inferior fluye a la aur&iacute;cula derecha, donde se mezcla con la sangre venosa de la vena cava superior. Esta sangre entra en el ventr&iacute;culo derecho y es bombeada al circuito pulmonar para su oxigenaci&oacute;n.</p>\n\t\t\t<p>La parte abdominal de la vena cava inferior recoge sangre de seis grandes venas:</p>\n\t\t\t<ol>\n\t\t\t\t<li><strong>Venas lumbares</strong>, que recogen sangre de la porci&oacute;n lumbar del abdomen. Est&aacute;n conectadas con las venas &aacute;cigos (lado derecho) y hemi&aacute;cigos (lado izquierdo), que desembocan en la vena cava superior.</li>\n\t\t\t\t<li><strong>Venas gonadales </strong>(<em>ov&aacute;ricas </em>o <em>testiculares</em>), que drenan los ovarios o los test&iacute;culos. La vena gonadal derecha vierte en la cava inferior; la izquierda drena en la vena renal izquierda.</li>\n\t\t\t\t<li><strong>Venas hep&aacute;ticas</strong>, que salen del h&iacute;gado y vierten su contenido en la vena cava inferior a la altura de la v&eacute;rtebra T10.</li>\n\t\t\t\t<li><strong>Venas renales</strong>, que recogen sangre de los ri&ntilde;ones. Son los vasos m&aacute;s grandes que drenan en la vena cava inferior.</li>\n\t\t\t\t<li><strong>Venas suprarrenales</strong>, que drenan las gl&aacute;ndulas suprarrenales. En general, solo la vena suprarrenal derecha drena en la vena cava inferior, y la izquierda lo hace en la vena renal izquierda.</li>\n\t\t\t\t<li><strong>Venas fr&eacute;nicas</strong>, que drenan el diafragma. Solo la vena fr&eacute;nica derecha vierte en la vena cava inferior; la izquierda drena en la vena renal izquierda.</li>\n\t\t\t</ol>\n            <p><strong>Sistema porta hep&aacute;tico</strong></p>\n\t\t\t<p>El <strong>sistema porta hep&aacute;tico </strong>empieza en los capilares de los &oacute;rganos digestivos y termina en los sinusoides hep&aacute;ticos. El h&iacute;gado es el &uacute;nico &oacute;rgano digestivo que drena directamente en la vena cava inferior. La sangre que sale de los lechos capilares suministrada por las arterias cel&iacute;aca, mesent&eacute;rica superior y mesent&eacute;rica inferior fluye hacia las venas del <em>sistema porta hep&aacute;tico </em>en lugar de trasladarse directamente a la vena cava inferior. Como se indic&oacute; en el cap&iacute;tulo 19, un vaso sangu&iacute;neo que conecta dos lechos capilares recibe el nombre de vaso portal, y la red es un sistema porta o portal. La sangre que fluye por el sistema porta hep&aacute;tico es bastante diferente de la presente en otras venas sist&eacute;micas dado que contiene sustancias absorbidas del est&oacute;mago y el intestino. Por ejemplo, los valores de glucosa y amino&aacute;cidos en sangre en la vena porta hep&aacute;tica son a menudo superiores a los encontrados en cualquier otra parte del sistema cardiovascular. El sistema porta hep&aacute;tico suministra estos y otros compuestos absorbidos directamente al h&iacute;gado para su almacenamiento, conversi&oacute;n metab&oacute;lica o excreci&oacute;n.</p>\n\t\t\t<p>El vaso de mayor tama&ntilde;o del sistema porta hep&aacute;tico es la <strong>vena porta hep&aacute;tica</strong>. Suministra sangre venosa al h&iacute;gado. Recibe sangre de tres grandes venas que drenan los &oacute;rganos de la cavidad peritoneal:</p>\n\t\t\t<ol>\n\t\t\t\t<li>La <strong>vena mesent&eacute;rica inferior </strong>recoge sangre de los capilares en la parte inferior del intestino grueso. La <strong>vena c&oacute;lica izquierda </strong>y las <strong>venas rectales superiores</strong>, que drenan el colon descendente, el colon sigmoide y el recto, desembocan en la vena mesent&eacute;rica inferior.</li>\n\t\t\t\t<li>La <strong>vena espl&eacute;nica </strong>recoge sangre de la vena mesent&eacute;rica inferior y de las venas del bazo, el borde lateral del est&oacute;mago (vena izquierda) y el p&aacute;ncreas (venas pancre&aacute;ticas).</li>\n\t\t\t\t<li>La <strong>vena mesent&eacute;rica superior </strong>recoge sangre de las venas que drenan el est&oacute;mago (vena gastroepicloica derecha), el intestino delgado (venas intestinal y pancreaticoduodenal) y dos tercios del intestino grueso (ileoc&oacute;lica, c&oacute;lica derecha y c&oacute;lica media).</li>\n\t\t\t</ol>\n\t\t\t<p>La vena porta hep&aacute;tica se forma a trav&eacute;s de la fusi&oacute;n de las venas mesent&eacute;rica superior y espl&eacute;nica. De las dos, la mesent&eacute;rica superior contribuye al mayor volumen de sangre y la mayor&iacute;a de los nutrientes. A medida que contin&uacute;a hacia el h&iacute;gado, la vena porta hep&aacute;tica recibe sangre tambi&eacute;n de las <strong>venas g&aacute;strica y c&iacute;stica</strong>. Las venas g&aacute;stricas drenan el borde medial del est&oacute;mago, y las venas c&iacute;sticas, la ves&iacute;cula biliar.</p>\n\t\t\t<p>Despu&eacute;s de pasar a trav&eacute;s de los sinusoides hep&aacute;ticos, la sangre circula a las venas hep&aacute;ticas, que evac&uacute;an en la vena cava inferior. Como la sangre se desplaza primero al h&iacute;gado, la composici&oacute;n de la sangre en el circuito sist&eacute;mico se mantiene relativamente estable, con independencia de las actividades digestivas en curso.</p>\n\t\t\t[$IMG(\"/media/Animations/course1737-figure-22_22_ES.png\";441,630)]\n\t\t\t<p><strong>Imagen. </strong><strong>Sistema porta hep&aacute;tico.</strong></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Retorno venoso desde el abdomen"}]}