{"id":"577ac0c0-3e08-da97-27ee-19a359de1e51","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>2.3 Het sociaal-culturele perspectief</h3>\n\t\t\t<p>Ontstaat afwijkend gedrag door krachten in de persoon, zoals de psychodynamische theoretici stellen, of door aangeleerde ongepaste gedragingen, waar leertheoretici van uitgaan? Of kunnen we afwijkend gedrag niet bestuderen zonder rekening te houden met de invloed van sociale en culturele factoren, inclusief factoren die te maken hebben met etniciteit, gender en sociale klasse, de visie van het sociaal-culturele perspectief? Sociaal-culturele theoretici zoeken de oorzaken van afwijkend gedrag eerder in de fouten van de maatschappij dan in de persoon. Sommige radicale psychosociale theoretici, zoals Thomas Szasz, ontkennen zelfs het bestaan van psychische stoornissen of geestesziekten. Szasz (1961, 2000) stelt dat &lsquo;afwijkend&rsquo; in feite gewoon een etiketje is dat de samenleving plakt op mensen bij wie het gedrag afwijkt van de geaccepteerde sociale normen. Volgens Szasz wordt dit etiketje gebruikt om sociaal afwijkende mensen te stigmatiseren, zie ook hoofdstuk 1.</p>\n\t\t\t<p>Wetenschappers doen onderzoek naar etnische en socio-economische groepsverschillen in de prevalentie van psychische stoornissen. Als we weten dat een stoornis onevenredig vaak voorkomt in een bepaalde groep, kunnen beleidsmakers hun preventieve en therapeutische programma&rsquo;s toespitsen op de groepen die daar de meeste behoefte aan hebben. Wetenschappers beseffen dat ze in hun onderzoek rekening moeten houden met inkomensniveau of socio-economische status. Alleen zo kan het aantal diagnoses in de verschillende subgroepen objectief met elkaar vergeleken worden. Ook tussen etnische subgroepen kunnen (grote) verschillen bestaan.</p>\n\t\t\t<p>Als het aantal diagnoses van psychische stoornissen in verschillende etnische groepen uiteenloopt, moeten we die informatie zorgvuldig en kritisch interpreteren. Weerspiegelen deze verschillen etnische of raciale verschillen, of zijn er andere factoren waarin deze groepen kunnen verschillen, zoals socio-economische status, levensomstandigheden of culturele achtergrond?</p>\n\t\t\t<p>Sociaal-culturele theoretici hebben onze aandacht gericht op de sociale stressoren die kunnen leiden tot afwijkend gedrag. In dit boek besteden we waar mogelijk aandacht aan sociaal-culturele factoren als gender, etniciteit en levensstijl. We onderzoeken welke rol die factoren spelen in het ontstaan van afwijkend gedrag en in onze reactie op mensen die met het etiket &lsquo;psychische stoornis&rsquo; moeten leven.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_378437224.jpg\";162,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"2.3 Het sociaal-culturele perspectief"}]}