{"id":"5858d111-f10f-3188-32a1-f6f6960b0145","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3 style=\"color: #000080;\">Genitales externos y el perineo femenino</h3>\n\t\t\t<p>Las estructuras reproductoras femeninas localizadas en el exterior de la vagina son los <strong>genitales externos</strong>. Los genitales externos, tambi&eacute;n llamados colectivamente <strong>vulva, </strong>constan de: el <em>monte de Venus </em>o <em>pubis, </em>los <em>labios, </em>el <em>cl&iacute;toris, </em>los <em>orificios uretral </em>y <em>vaginal </em>y el <em>orificio de la gl&aacute;ndula vestibular mayor</em>.</p>\n\t\t\t[$IMG(\"/media/Animations/16_9_ES.png\";262,450;2)]\n\t\t\t<p align=\"center\"><small><em><strong>Imagen.</strong> Genitales externos femeninos.</em></small></p>\n\t\t\t<p>El <strong>monte de Venus o pubis </strong>es una zona grasa y redondeada que cubre la s&iacute;nfisis p&uacute;bica. En la pubertad, esta &aacute;rea se cubre de vello p&uacute;bico. Naciendo en la parte posterior del pubis hay dos pliegues de piel alargados cubiertos de vello, los <strong>labios mayores, </strong>que rodean a otros dos pliegues delicados y sin vello, los <strong>labios menores.</strong> Los labios mayores rodean una zona llamada <strong>vest&iacute;bulo, </strong>que contiene las aberturas externas de la uretra, seguidas por la de la vagina. Un par de gl&aacute;ndulas productoras de moco, las <strong>gl&aacute;ndulas vestibulares mayores, </strong>flanquean la vagina, una a cada lado. Su secreci&oacute;n lubrica el extremo distal de la vagina durante el acto sexual.</p>\n\t\t\t<p>Anterior al vest&iacute;bulo se encuentra el <strong>cl&iacute;toris, </strong>una peque&ntilde;a estructura protuberante que corresponde al pene masculino. Como el pene, est&aacute; cubierto por un prepucio y compuesto por tejido er&eacute;ctil sensible que se hincha de sangre durante la excitaci&oacute;n sexual. El cl&iacute;toris se diferencia del pene en que carece de un conducto reproductor. La regi&oacute;n con forma de diamante entre el extremo anterior de los pliegues labiales, el ano y las tuberosidades isqui&aacute;ticas laterales es el <strong>perineo.</strong></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Genitales externos y el perineo femenino"}]}