{"id":"587282d0-c944-ea44-716c-d5dcccedeb39","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Traumatische aortascheur</h3>\n\t\t\t<p>Een traumatische aortaruptuur is een veelvoorkomende oorzaak van plotseling overlijden na een auto-ongeluk of val van grote hoogte. Overlevenden herstellen vaak indien de aortaruptuur onmiddellijk wordt geïdentificeerd en behandeld.</p>\n\t\t\t<p>Patiënten met een aortaruptuur, die potentieel kunnen overleven, hebben vaak een incomplete laceratie nabij het Ligamentum Arteriosum van de aorta. Patiënten bij wie de continuïteit niet is verbroken doordat de Adventitia nog intact is of het hematoom binnen het mediastinum blijft, overlijden niet onmiddellijk. Zonder behandeling overlijden patiënten die het ongeluk hebben overleefd vaak in het ziekenhuis. Soms kan bloed naar het mediastinum ontsnappen, maar een gezamenlijk kenmerk van alle overlevenden is dat ze een vals aneurysma (‘contained’ hematoom) hebben. Persisterende of terugkerende hypotensie is doorgaans het gevolg van een separate, niet-geïdentificeerde bloedingsplaats.</p>\n\t\t\t<p>Vaak ontbreken specifieke klachten en symptomen van een traumatische aortaruptuur. Als vertragende krachten in het spel zijn geweest bij het trauma en op de thoraxfoto karakteristieke afwijkingen zijn te zien, dan moet sterk rekening worden gehouden met een aortaruptuur en dient de patiënt nader te worden beoordeeld. Aanvullende radiologische tekenen op thoraxfoto’s, die wel of niet aanwezig kunnen zijn, maken een ernstig vasculair letsel van de thorax waarschijnlijk. Deze tekenen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Verbreed mediastinum</li>\n\t\t\t\t<li>Obliteratie van de aortaboog</li>\n\t\t\t\t<li>Deviatie van de trachea naar rechts</li>\n\t\t\t\t<li>Depressie van de linker hoofdbronchus</li>\n\t\t\t\t<li>Elevatie van de rechter hoofdbronchus</li>\n\t\t\t\t<li>Obliteratie van de ruimte tussen de arteria pulmonalis en de aorta (verduistering van het aortopulmonale venster)</li>\n\t\t\t\t<li>Deviatie van de oesofagus (of maagsonde) naar rechts</li>\n\t\t\t\t<li>Verbrede paratracheale streep</li>\n\t\t\t\t<li>Verbrede paraspinale interfaces</li>\n\t\t\t\t<li>Aanwezigheid van een pleurale of apicale kap</li>\n\t\t\t\t<li>Hematothorax links</li>\n\t\t\t\t<li>Fracturen van de eerste of tweede rib of scapula</li>\n\t\t\t</ul>\n\t\t\t<p>Bij patiënten met letsel van de grote vaten kan elk röntgenologisch teken ten onrechte positief of ten onrechte negatief zijn en zelden (1%-2%) worden er geen afwijkingen van het mediastinum gezien op de eerste thoraxfoto. Zelfs bij een lichte verdenking op aortaletsel dient de patiënt te worden beoordeeld in een instelling die een gediagnosticeerd letsel kan herstellen.</p>\n\t\t\t<p>Contrastversterkte spiraal-computertomografie van de thorax blijkt een nauwkeurige screeningsmethode te zijn voor patiënten die van een stomp aortaletsel worden verdacht. De CT-scan dient liberaal te worden toegepast, omdat de bevindingen op thoraxfoto’s vooral bij liggende patiënten onbetrouwbaar zijn. Indien de resultaten dubbelzinnig zijn, dient aortografie te worden verricht. Door de bank genomen mogen patiënten die hemodynamische afwijkingen hebben, niet in een CT-scan worden geplaatst. Contrastversterkte spiraal-CT-scan blijkt zowel 100% sensitief als 100% specifiek te zijn, maar dit resultaat is sterk afhankelijk van de technologie. Indien de contrastversterkte spiraal-CT-scan van de thorax negatief is voor mediastinaal hematoom en aortaruptuur, hoeft verder geen diagnostisch beeldvormend onderzoek van de aorta te worden verricht. Indien de CT-scan positief is voor een stompe aortaruptuur, moet de uitgebreidheid van het letsel vaak nader worden gedefinieerd met behulp van aortografie. Ook transoesofageale echocardiografie (TEE) blijkt een nuttig, minder invasief diagnostisch instrument te zijn. De traumachirurg die zorg aan de patiënt verleent, is in de beste positie om te bepalen of, en zo ja welke, andere diagnostische tests nodig zijn</p>\n\t\t\t<p>In ziekenhuizen die niet in staat zijn om cardiothoracale letsels te behandelen, kan het lastig zijn om te beslissen of een patiënt met potentieel aortaletsel moet worden overgedragen. Als een juist uitgevoerde en geïnterpreteerde spiraal-CT-scan normaal is, hoeft de patiënt niet naar een hoger zorgniveau te worden overgeplaatst om letsel van de thoracale aorta uit te sluiten. Verlagen van hartfrequentie en bloeddruk kan de kans op scheuren van een traumatisch aneurysma aortae verkleinen. De aanbevolen behandeling is, indien hiervoor geen contra-indicaties bestaan, “rate control” met kortewerkende bèta-blokkers om een hartfrequentie van minder dan 80 slagen per minuut en verlaging van de bloeddruk om een mean arterial pressure (MAP) van 60-70 mmHg te bewerkstelligen.</p>\n\t\t\t<p>Patiënten met stomp traumatisch aortaletsel dienen door een gekwalificeerde cardiothoracaal chirurg te worden behandeld, die ook bij de diagnostiek assisteert. De behandeling bestaat uit ofwel primair herstel, ofwel resectie van het gescheurde segment en vervanging door een interponaat.</p>\n\t\t\t<p>Uitgestelde of uitgebreide beoordeling van het verbrede mediastinum zonder cardiothoracale chirurgische capaciteit kan ertoe leiden dat in het ziekenhuis een vroege ruptuur van het ‘contained’ hematoom optreedt en de patiënt snel overlijdt door verbloeding. Alle patiënten bij wie het letselmechanisme en de eerste bevindingen op een eenvoudige thoraxfoto suggestief zijn voor een aortaruptuur, dienen naar een instelling te worden overgeplaatst die snel de definitieve diagnose kan stellen en dit letsel kan behandelen.</p>\n\t\t\t<p>Er is een snelle ontwikkeling gaande op het gebied van endovasculaire hersteltechnieken als alternatief voor chirurgisch herstel van stomp traumatisch aortaletsel.</p>\n\t\t\t<p>Penetrerende voorwerpen die dwars door het mediastinum heen gaan, kunnen letsel veroorzaken van belangrijke mediastinale structuren, zoals het hart, de grote vaten, de tracheobronchiale boom en de oesofagus. De diagnose wordt gesteld als bij zorgvuldig lichamelijk onderzoek en thoracaal röntgenonderzoek in één hemithorax een intredewond wordt gezien en in de contralaterale hemithorax een uittredewond of een projectiel dat in de contralaterale hemithorax is blijven steken. Ook wonden waarin zich vlak bij mediastinale structuren metaalfragmenten van het projectiel bevinden, moeten doen denken aan een letsel dat het hele mediastinum doorboort. Dergelijke wonden moeten zorgvuldig worden aangepakt, en consultatie van een cardiothoracaal chirurg is absoluut noodzakelijk.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Traumatische aortascheur"}]}