{"id":"596d3f5c-2947-cba7-77de-989ed9835219","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Arteria coronaria izquierda</h3>\n\t\t\t<p>La arteria coronaria izquierda rodea al coraz&oacute;n por la izquierda (visto desde arriba) en el surco coronario. La arteria coronaria izquierda tiene un di&aacute;metro mayor y aporta m&aacute;s sangre al coraz&oacute;n que la arteria coronaria derecha. De la arteria coronaria izquierda nacen cuatro ramas principales: interventricular anterior, circunfleja, marginal izquierda e interventricular posterior.</p>\n\t\t\t[$IMG(\"/media/Animations/coronair-herkennen3Engels_ES.swf\";366,630)]\n    \t\t<p><small><strong><em>Animaci&oacute;n interactiva.</em></strong><em> La formación de un trombo sobre una placa de ateroma, impide la circulación de la sangre por los vasos coronarios, lo que produce un infarto de miocardio.</em></small></p>\n\t\t\t<p>En la mayor parte de las personas, la luz de la <strong>arteria coronaria izquierda (ACI) </strong>tiene un di&aacute;metro mayor que la de la arteria coronaria derecha. Aporta sangre a (1) la mayor parte del ventr&iacute;culo izquierdo, (2) un peque&ntilde;o segmento del ventr&iacute;culo derecho, (3) la mayor parte de la aur&iacute;cula izquierda y (4) dos tercios anteriores del tabique interventricular.</p>\n            <table border=\"0\" cellspacing=\"5\" cellpadding=\"0\" width=\"100%\">\n              <tbody valign=\"top\" align=\"center\">\n                <tr>\n                  <td>[$IMG(\"/media/Animations/21_10a.swf\";245,300;2)]<br/><em><small><strong>Imagen:</strong> Vasos coronarios que irrigan la superficie anterior del corazón.</small></em></td>\n                  <td>[$IMG(\"/media/Animations/21_10C.swf\";245,300;2)]<br/><em><small><strong>Imagen:</strong> Vasos coronarios que irrigan la superficie posterior del corazón.</small></em></td>\n                </tr>\n              </tbody>\n            </table>\n\t\t\t<p>Cuando la arteria coronaria izquierda llega a la superficie anterior del coraz&oacute;n, forma la rama interventricular anterior y la rama circunfleja. La <strong>rama interventricular anterior</strong>, o <em>rama descendente anterior izquierda,</em> es una gran arteria que discurre a lo largo de la superficie anterior en el surco interventricular anterior. Esta arteria irriga el miocardio ventricular anterior y los dos tercios anteriores del tabique interventricular. A menudo, peque&ntilde;as ramas de la rama interventricular anterior de la arteria coronaria izquierda se extienden de forma continua con las de la rama interventricular posterior de la arteria coronaria derecha.</p>\n\t\t\t<p>La <strong>rama circunfleja </strong>se curva a la izquierda en el surco coronario. Mientras rodea la superficie posterior del coraz&oacute;n, da origen a una o varias ramas diagonales que irrigan parte del ventr&iacute;culo izquierdo. En la mayor&iacute;a de las personas la arteria coronaria izquierda forma la <strong>rama marginal izquierda</strong>. Normalmente, este vaso llega al v&eacute;rtice del coraz&oacute;n e irriga buena parte del ventr&iacute;culo izquierdo. Al llegar a la superficie posterior del coraz&oacute;n, la arteria coronaria derecha forma la <strong>rama posterior del ventr&iacute;culo izquierdo</strong>. Esta rama es peque&ntilde;a y bastante variable; en la mayor&iacute;a de las personas est&aacute; ausente. Si es muy peque&ntilde;a o no existe, a menudo se sustituye por la <strong>rama interventricular posterior </strong>de la arteria circunfleja. Adem&aacute;s, las porciones distales de la rama circunfleja a menudo confluyen y se fusionan con peque&ntilde;as ramas de la arteria coronaria derecha.</p>\n\t\t\t<p>Como se indic&oacute; anteriormente, entre las arterias coronarias se aprecian interconexiones en varios puntos de los ventr&iacute;culos del coraz&oacute;n. Estas interconexiones se llaman <strong>anastomosis</strong>. Al estar las arterias interconectadas de este modo, el riego sangu&iacute;neo al m&uacute;sculo ventricular se mantiene relativamente constante, con independencia de las fluctuaciones de presi&oacute;n en las arterias coronarias izquierda y derecha.</p>\n            <table border=\"0\" cellspacing=\"5\" cellpadding=\"0\" width=\"100%\">\n              <tbody valign=\"top\" align=\"center\">\n                <tr>\n                  <td>[$IMG(\"/media/Animations/21_10b.swf\";245,300;2)]<br/><em><small><strong>Imagen:</strong> Molde de los vasos coronarios que muestra la complejidad y la magnitud de la circulación coronaria.</small></em></td>\n                  <td>[$IMG(\"/media/Animations/21_10D.swf\";245,300;2)]<br/><em><small><strong>Imagen:</strong> Tomografía espiral del corazón que muestra las venas coronarias y el seno coronario. [Cortesía de TeraRecon, Inc.]</small></em></td>\n                </tr>\n              </tbody>\n            </table>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Arteria coronaria izquierda"}]}