{"id":"602b57f4-6a3f-326e-efd4-299fb2005488","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.2 Gespreksdoelen</h3>\n\t\t\t<p>Professionele gesprekken voer je altijd met een bepaald doel. Je wilt bijvoorbeeld bepaalde informatie van iemand krijgen, hem of haar ergens van overtuigen of iemand zijn gedrag be&iuml;nvloeden. Om het gesprek goed te laten verlopen, bereid je je voor. Bedenk van tevoren wat je met het gesprek wilt bereiken. Mogelijke gespreksdoelen kunnen in drie categorie&euml;n worden verdeeld:</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Animations/MBO_Communication-image3.png\";191,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<ul>\n\t\t\t\t<li>Kennis: doelen die te maken hebben met het uitwisselen van informatie.</li>\n\t\t\t\t<li>Houding: doelen die te maken hebben met het be&iuml;nvloeden van iemand zijn mening of gevoelens.</li>\n\t\t\t\t<li>Gedrag: doelen die te maken hebben met het be&iuml;nvloeden van iemand zijn gedrag.</li>\n\t\t\t</ul>\n\t\t\t<p>Doelen stellen is belangrijk omdat je hiermee richting geeft aan het gesprek. Doelen zijn ook een manier om te bepalen of het gewenste resultaat bereikt is. Ze zijn echter alleen effectief als je ze concreet formuleert. Vaak worden doelen te vaag beschreven, bijvoorbeeld als: &lsquo;Ik wil dat dit gesprek goed verloopt&rsquo; of &lsquo;Ik wil dat de ander zich beter gaat gedragen.&rsquo; Deze doelen zijn in de praktijk niet bruikbaar omdat ze niet specifiek zijn (wat betekent &lsquo;een goed gesprek&rsquo;? Welk gedrag wil je precies zien?), en ook niet meetbaar zijn (hoe bepaal je of het doel bereikt is?). Om een goed, concreet doel op te stellen, kun je gebruikmaken van het <strong>SMART-principe</strong>. SMART staat voor:</p>\n\t\t\t<ul>\n\t\t\t\t<li><em>Specifiek.</em> Maak het doel concreet door precies te beschrijven wat je wilt bereiken. Wie zijn er betrokken bij het halen van het doel? Wanneer gebeurt het? Waar vindt het plaats? Maak het resultaat het liefst kwantitatief door het doel aan een getal te verbinden. Bijvoorbeeld &lsquo;ik wil drie keer in de week vijf kilometer hardlopen&rsquo; in plaats van &lsquo;ik wil meer bewegen&rsquo;.</li>\n\t\t\t\t<li><em>Meetbaar.</em> Je weet pas of je je doel gehaald hebt, als je het kunt meten. Bedenk dus een methode om bij te houden hoe dicht je bij het doel bent.</li>\n\t\t\t\t<li><em>Acceptabel.</em> Degene voor wie het doel gesteld wordt, moet het doel accepteren. Als het doel voor meerdere mensen is, moet iedereen het ermee eens zijn. Als niet iedereen erachter staat, zal het doel niet behaald worden of zal de verandering niet blijvend zijn.</li>\n\t\t\t\t<li><em>Realistisch.</em> Bedenk van tevoren of het plan uitvoerbaar is. Zijn er voldoende middelen beschikbaar? Is er voldoende kennis? Is het resultaat wel te be&iuml;nvloeden? Alleen haalbare en zinvolle doelen werken motiverend.</li>\n\t\t\t\t<li><em>Tijdgebonden.</em> Spreek af wanneer je begint met de uitvoering en na hoeveel tijd het doel bereikt moet zijn.</li>\n\t\t\t</ul>\n\t\t\t<p>Als je zorgt dat je doelen altijd aan de SMART formulering voldoen. Dan is de kans het grootst dat er in de praktijk ook echt iets van terechtkomt.</p>\n\t\t\t<p><strong>Voorbeeld</strong></p>\n\t\t\t<p><em>Fout:</em> &lsquo;Meneer De Vries wil wat afvallen.&rsquo;</p>\n\t\t\t<p><em>Goed: </em>&lsquo;Meneer De Vries wil binnen twee maanden drie kilo zijn afgevallen.&rsquo;</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>S</strong>: drie kilo afvallen is duidelijk.</li>\n\t\t\t\t<li><strong>M</strong>: drie kilo is vast te stellen met een weegschaal.</li>\n\t\t\t\t<li><strong>A</strong>: meneer De Vries geeft aan het zelf te willen</li>\n\t\t\t\t<li><strong>R</strong>: drie kilo binnen twee maanden is doorgaans zeer goed haalbaar.</li>\n\t\t\t\t<li><strong>T</strong>: binnen twee maanden.</li>\n\t\t\t</ul>\n\t\t\t<p><em>Fout: </em>&lsquo;Janny, Tessa en Fleur moeten binnen afzienbare tijd hun samenwerking verbeteren.&rsquo;</p>\n\t\t\t<p><em>Goed: </em>&lsquo;Janny, Tessa en Fleur zijn gemotiveerd om binnen vier maanden een gezamenlijk overleg te kunnen voeren. In dat overleg willen zij naar elkaars standpunten luisteren en elkaar van inhoudelijk feedback voorzien.&rsquo;</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>S</strong>: tijdens een overleg naar elkaar kunnen luisteren en elkaar van inhoudelijke feedback voorzien.</li>\n\t\t\t\t<li><strong>M</strong>: een observator of mede-overlegger kan registreren of Janny, Tessa en Fleur daadwerkelijk naar elkaar luisteren en elkaar inhoudelijke feedback geven.</li>\n\t\t\t\t<li><strong>A</strong>: Janny, Tessa en Fleur zijn gemotiveerd.</li>\n\t\t\t\t<li><strong>R</strong>: Janny, Tessa en Fleur hebben de tijd om aan deze vaardigheden te werken en kunnen eventueel oefenen tijdens verschillende overlegmomenten.</li>\n\t\t\t\t<li><strong>T</strong>: binnen vier maanden.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"3.2 Gespreksdoelen "}]}