{"id":"589052b5-085e-4dfb-d684-1fc609e22983","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Wiggedruk en Swan-Ganz catheterisatie</h3>\n\t\t\t<p>De Pulmonary Capillary Wedge Pressure (PCWP, wiggedruk) is een indirecte schatting van de druk in het linker atrium. Het is wel mogelijk om de druk in het linker atrium direct te meten. Het is echter relatief moeilijk om een drukcatheter direct in het linker atrium te plaatsen. Dit zou via de <em>Sinus Coronarius</em> (een veneuze verbinding tussen rechter- en linker atrium) kunnen. De procedure is echter lastig.</p>\n\t\t\t<p>De meest gebruikte methode om de wiggedruk te meten is via <u>Swan-Ganz catheterisatie.</u></p>\n\t\t\t<p><strong>Swan-Ganz catheterisatie</strong></p>\n\t\t\t<p>De wiggedruk (PCWP, Pulmonary Capillary Wedge Pressure) kan worden gemeten met behulp van de Swan Ganz catheter.</p>\n\t\t\t<p>De Swan-Ganz catheter heeft een opblaasbare ballon aan zijn uiteinde. De catheter wordt via een veneuze toegang ingebracht en vervolgens via het rechter atrium, rechter ventrikel, <em>Arteria Pulmonalis</em> en uiteindelijk in een aftakking van de <em>Arteria Pulmonalis</em> geschoven.</p>\n\t\t\t<p>De catheter heeft een opening distaal van de ballon en een tweede opening, enkele centimeters proximaal van de ballon. Deze openingen zijn verbonden met drukmeters. Wanneer de catheter correct gepositioneerd is in een aftakking van de <em>Arteria Pulmonalis</em>, zal via de distale opening de PAP (Pulmonary Artery Pressure), ca. 25/10 mmHg systolische /diastolische druk, meten. De proximale opening meet de druk in het rechter atrium (ca. 0-3 mmHg). Vervolgens wordt de ballon opgeblazen met ca. 1 ml lucht. De catheter \"drijft\" mee met de bloedstroom, totdat de ballon vast komt te zitten omdat het lumen van het vat te nauw wordt om verder te kunnen. Wanneer dit gebeurt, ziet men een acute daling van de bloeddruk zoals gemeten door de distale opening.</p>\n\t\t\t<p>De druk die na enkele seconden stabiliseert, geeft bij benadering de druk in het linker atrium weer (ca. 8-10 mmHg), er is immers een open systeem tussen de druk distaal van de ballon en het linker atrium. De drukken in de <em>Arteria Pulmonalis</em> spelen geen rol meer omdat de ballon de verbinding tussen de distale opening en de <em>Arteria Pulmonalis</em> blokkeert. Wanneer men de ballon vervolgens weer leeg laat stromen, kan het hartminuutvolume worden berekend met behulp van de <u>thermodilutiemethode</u>.</p>\n\t\t\t<p>De wiggedruk wordt gemeten om een indruk te krijgen of er sprake is van de volgende scenario's:</p>\n\t\t\t<p><strong>Ondervulling:</strong></p>\n\t\t\t<p>Wanneer de patiënt ondervuld is, zal het rechter ventrikel weinig volume door de longcirculatie tot in het linker atrium pompen. Het linker atrium is niet optimaal gevuld en de druk zal lager zijn dan normaal.</p>\n\t\t\t<p><strong>Links decompensatio cordis:</strong></p>\n\t\t\t<p>Wanneer de linker harthelft niet in staat is om bloed in de systemische circulatie te pompen (forward failure), zal uiteindelijk bloed zich ophopen in het linker atrium. De LA-druk (en dus ook de wiggedruk) is in dit geval verhoogd.</p>\n\t\t\t<p><strong>Mate waarin de patiënt reageert op volumetherapie:</strong></p>\n\t\t\t<p>Wanneer een patiënt ondervuld is en vocht toegediend krijgt, zal de wiggedruk stijgen. Hiermee kan men evalueren of de volumetherapie succesvol is. Andere maten die hierbij gebruikt kunnen worden is stijging van de MAP (past bij succesvolle volumetherapie). Pas op voor overvulling (o.a. te zien aan verhoogd CVD).</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/PAC.swf\";300,300;2.33)]\n\n\t[$/CELL]\n[$/BOX] \n ","Name":"Wiggedruk en Swan-Ganz catheterisatie"}]}