{"id":"58905ede-ae7a-63a0-0f8c-0b4dd1496bbf","Content":[{"Language":"nl-NL","Content":"[$BOX] \n    [$CELL] \n        [$BLOCK]\n\n            <h3>ACHTERGRONDINFORMATIE </h3>\n            <p><strong>Hoog Energetisch Trauma (HET):</strong> de toedracht van het trauma is belangrijke informatie. De gevolgen zijn daarmee beter in te schatten. Met een hoog energetisch trauma of hoog energetisch trauma wordt bedoeld dat er sprake is van een letsel waarbij groot geweld (veel energie) op het lichaam is uitgewerkt. Dit kan voorkomen in verschillende omstandigheden. Voorbeelden zijn: val van grote hoogte, botsing tussen 2 auto’s waarbij een slachtoffer ingeklemd is, een ongeval waarbij een persoon uit de auto is geslingerd, aanrijding van een voetganger door een auto etc.</p>\n            <p><b>Hoog-energetisch trauma acuut of niet acuut:</b> de context bepaalt of een HET acuut is of niet.</p>            \n            <p><strong>Cauda equina:</strong> de tweede nekwervel is voorzien van een tand die door de eerste nekwervel is verbonden met de schedel. Deze tand is de as waarom de schedel roteert — nee zeggen. De dens kan door geweld afbreken waardoor de schedel ten opzichte van de wervelkolom een gevaarlijke bewegingsvrijheid krijgt.</p>\n            <p><strong>Dwarslaesie:</strong> door geweld kunnen de ligamenten verscheuren waarmee wervels met elkaar zijn verbonden. Wervellichamen kunnen ten opzichte van elkaar (voor en achterwaarts) verschuiven. Er ontstaat een schaarbeweging waardoor de inhoud van het centrale kanaal (het ruggenmerg) wordt afgeknipt. Dit leidt tot onmiddellijke uitval van functies die verzorgd worden door ruggenmergaftakkingen onder dat niveau. Dwarslaesies boven het niveau van de vierde nekwervel zijn meestal snel dodelijk, omdat de ademhalingsspieren verlamd raken. Een dwarslaesie kan partieel zijn of geleidelijk ontstaan door een via het geweld ontstane botsplinter, bloeding of oedeem. De prognose bij dit soort dwarslaesie is veel gunstiger. Zeer triest is de dwarslaesie die niet bij het directe trauma, maar later tijdens het transport is opgetreden. Dat risico bestaat bij een instabiele fractuur van de wervelkolom. Zolang die niet met zekerheid is uitgesloten, wordt de zorgvrager behandeld alsof daar sprake van is. De nek moet worden gefixeerd bij alle verplaatsingen (handgreep van Zäch / zorgvrager wordt ‘geplankt’).</p>\n            <p><b>Neurologische uitval door trauma:</b>\nwervels vormen de bescherming van het ruggenmerg. Als de wervelkolom is beschadigd, bijvoorbeeld door een val van grote hoogte, kan het ruggenmerg beschadigd zijn. Er ontstaat uitval onder het niveau van de beschadiging. Omstanders moeten de patiënt laten liggen, anders kan de schade toenemen. De houding kan met kussens worden gestabiliseerd. Door snijwonden kunnen zenuwen beschadigen. Dient snel te worden beoordeeld.</p>\n            <p><strong>Niercontusie:</strong> wervels vormen de bescherming van het ruggenmerg. Als de wervelkolom is beschadigd, bijvoorbeeld door een val van grote hoogte, kan het ruggenmerg beschadigd zijn. Er ontstaat uitval onder het niveau van de beschadiging. Omstanders moeten de zorgvrager laten liggen, anders kan de schade toenemen. De houding kan met kussens worden gestabiliseerd. Door snijwonden kunnen zenuwen beschadigen. Dient snel te worden beoordeeld.</p>\n            <p><strong>Pathologische fractuur:</strong> botbreuk bij een relatief gering trauma. Vaak is dat het gevolg van door uitzaaiingen verzwakt bot.</p>\n            <p><strong>Wervelfractuur:</strong> een wervel kan beschadigen door direct (slag, stoot, kogel), of indirect geweld (flexie-, deflexietrauma of axiaal trauma). Flexietrauma’s zijn het meest frequent maar ook een val op het zitvlak kan een wervelfractuur veroorzaken. Meestal wordt daarbij het wervellichaam gestuikt (compressiefractuur), aan de voorzijde meer dan aan de achterzijde. Daardoor ontstaat een wigvormige vervorming van het wervellichaam. Het kanaal in het wervellichaam waardoor het centrale zenuwstelsel verloopt, wordt daarbij meestal niet beschadigd.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX] \n","Name":"Achtergrond"}]}