{"id":"5890f2bb-4918-88d2-bfba-a27bf7bf1019","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>11.2 Indeling tumoren</h3>\n\t\t\t<p>Tumoren kunnen goedaardig (benigne) of kwaardaardig (maligne) zijn. Bij maligne tumoren spreken we van kanker. Benigne en maligne tumoren verschillen van elkaar door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Ingroei in omliggende weefsels: maligne tumoren groeien door andere weefsels heen (infiltratieve of invasieve groei). Benigne tumoren drukken andere weefsels alleen opzij maar groeien niet in</li>\n\t\t\t\t<li>Verspreiding door het lichaam: maligne tumoren kunnen uitzaaien (metastaseren) via de bloedbaan of lymfevaten waardoor uitzaaiingen (metastasen) in andere delen van het lichaam kunnen ontstaan. Benigne tumoren verspreiden zich niet door de rest van het lichaam.</li>\n\t\t\t</ul>\n\t\t\t<p>Aan de naam die aan een tumor wordt gegeven, kan je vaak herkennen om welk type tumor het gaat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Sarcoom: kwaadaardige tumor uitgaande van steun- en tussenweefsel, weke delen of bot.</li>\n\t\t\t\t<li>Carcinoom: kwaadaardige tumor van epitheelcellen (bovenste laag cellen van de huid of slijmlaag).</li>\n\t\t\t\t<li>Glioom: tumor uitgaande van bepaalde hersencellen, kan zowel goedaardig als kwaadaardig zijn.</li>\n\t\t\t\t<li>Lipoom: goedaardige tumor van vetweefsel.</li>\n\t\t\t\t<li>Myoom: goedaardige tumor van spierweefsel. Een myoom in de baarmoeder (vleesboom) is het meest bekend.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Risicofactoren</strong></p>\n\t\t\t<p>Aan het ontstaan van kanker kan een zorgvrager vaak niets doen. Wel zijn er enkele factoren die de kans op het ontstaan van kanker vergroten. Dit zijn de zogeheten risicofactoren. Aan sommige risicofactoren kunnen mensen echter niets veranderen, zoals de leeftijd of het ge&euml;rfde DNA. Aan het overgrote deel van de risicofactoren kun je echter wel iets doen. De belangrijkste risicofactoren zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>infecties;</li>\n\t\t\t\t<li>uv-straling;</li>\n\t\t\t\t<li>ioniserende straling;</li>\n\t\t\t\t<li>kankerverwekkende chemicali&euml;n;</li>\n\t\t\t\t<li>overgewicht.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>11.2.1 Leeftijd</strong></p>\n\t\t\t<p>Bij elke nieuwe celdeling kunnen foutjes in het DNA terechtkomen. Deze foutjes kunnen ertoe leiden dat de cel ongeremd gaat delen en dus een kankercel wordt. Hoe meer celdelingen hebben plaatsgevonden, hoe groter de kans dat er fouten in het DNA zitten.</p>\n\t\t\t<p>Bij een oudere persoon hebben meer celdelingen plaatsgevonden dan bij een jong iemand. Een oudere heeft dus een grotere kans op een foutje in het DNA. Hierdoor is de kans dat zo iemand kanker krijgt groter dan bij een jongere.</p>\n\t\t\t<p><strong>11.2.2 Ge&euml;rfd DNA</strong></p>\n\t\t\t<p>Iedereen erft DNA van zijn of haar ouders. De helft van het DNA komt van de moeder, de andere helft van de vader. Als het DNA van (een van) de ouders al een afwijking had, bestaat de kans dat dit foutje is overge&euml;rfd naar het DNA van het kind. Hierdoor is de kans dat dit kind kanker krijgt op voorhand groter dan bij mensen zonder dit foutje. Een bekend voorbeeld hiervan zijn de BRCA-genen bij zorgvragers met borstkanker. Vrouwen met een foutje in deze genen hebben een verhoogde kans op borstkanker en op eierstokkanker. Als zij een foutje in een BRCA-gen hebben, geven zij dit in de helft van de gevallen door aan hun kinderen. De kinderen hebben daardoor ook een verhoogde kans op borst- en eierstokkanker. Het is echter niet zo dat alle vrouwen met een foutje in deze genen daadwerkelijk borstkanker krijgen. Een foutje in het DNA verhoogt alleen de kans op het krijgen van kanker.</p>\n\t\t\t<p><strong>11.2.3 Infecties</strong></p>\n\t\t\t<p>Sommige bacteri&euml;n en virussen kunnen een rol spelen bij het ontstaan van kanker. Ze kunnen bijvoorbeeld zorgen voor een foutje in het DNA, of ze zorgen ervoor dat de bescherming tegen andere risicofactoren vermindert. Een voorbeeld is het Humaan Papillomavirus (HPV), dat een rol speelt bij het ontstaan van baarmoederhalskanker. Tegenwoordig worden meisjes op hun dertiende inge&euml;nt tegen dit virus. Hierdoor is de verwachting dat het aantal vrouwen dat baarmoederhalskanker krijgt de komende jaren zal afnemen.</p>\n\t\t\t<p><strong>11.2.4 UV-straling en ioniserende straling</strong></p>\n\t\t\t<p>Uv-straling zit in zonlicht, maar wordt ook afgegeven door zonnebanken. Deze straling beschadigt het DNA in de huidcellen, waardoor vooral de kans op huidkanker toeneemt.</p>\n\t\t\t<p>Ioniserende straling wordt gebruikt bij het maken van r&ouml;ntgenfoto&rsquo;s of CT-scans. Deze straling beschadigt het DNA op de plek die bestraald is. E&eacute;n r&ouml;ntgenfoto geeft nauwelijks een verhoogd risico. Bij radiotherapie (een kankertherapie waarbij de tumor met ioniserende straling bestraald wordt) is de hoeveelheid straling veel hoger. Hierdoor is de kans op kanker ook hoger. Mensen die op jonge leeftijd radiotherapie hebben gekregen, krijgen later vaker kanker dan mensen die geen radiotherapie hebben ondergaan.</p>\n\t\t\t<p><strong>11.2.5 Kankerverwekkende chemicali&euml;n</strong></p>\n\t\t\t<p>Kankerverwekkende chemicali&euml;n worden ook wel carcinogenen of carcinogene chemicali&euml;n genoemd. Dit zijn stoffen die het DNA beschadigen en zo de kans op kanker vergroten. Voorbeelden hiervan zijn alcohol en sigarettenrook. Er zijn ook carcinogenen die de kans op een specifieke vorm van kanker vergroten. Asbest geeft bijvoorbeeld een vergrote kans op een mesothelioom, een vorm van longkanker. De zogeheten aromatische aminen (stoffen die vooral in verf voorkomen) kunnen de kans op onder andere blaaskanker vergroten.</p>\n\t\t\t<p><strong>11.2.6 Overgewicht</strong></p>\n\t\t\t<p>Het is aangetoond dat mensen die te zwaar zijn een vergrote kans hebben op het krijgen van diverse soorten kanker, waaronder borst-, darm- en alvleesklierkanker. Overgewicht is, na roken, de belangrijkste risicofactor voor kanker.</p>\n\n\t\t [$/BLOCK]\n    [$/CELL]\t\n    [$CELL]\n\n        [$IMG(\"/media/Images/shutterstock_296154599.jpg\";216,300)]\n\t\t[$IMG(\"/media/Images/Afbeelding 11.2 DNA.jpg\";228,300;3)]\n\t\t\t<p > DNA.</p>\n\n    [$/CELL]\n[$/BOX]","Name":"11.2 Indeling tumoren"}]}