{"id":"576ba65f-0ef7-df68-6dc5-317770e7d366","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Oorzaken van hartfalen</h3>\n\t\t\t<p>Er zijn verschillende oorzaken voor het ontstaan van hartfalen:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Hartinfarct<br> </strong>Bij een hartinfarct sterft een deel van de hartspier af. Op die plaats ontstaat een litteken, dat niet goed samentrekt zoals de rest van de hartspier. De pompfunctie van het hart kan hierdoor verminderen. Na verloop van tijd kunnen deze littekens gaan uitrekken, waardoor de vorm van het hart verandert en de pompfunctie slechter wordt.</li>\n\t\t\t\t<li><strong>Hoge bloeddruk</strong> (‘hypertensie’)<br> Een langdurig hoge bloeddruk zorgt ervoor dat het hart steeds tegen een hoge druk in moet pompen. Eerst probeert het hart dit door meer spieren aan te maken. Na een tijdje wordt de verdikte hartspier steeds stijver en minder soepel. De pompfunctie neemt dan af.</li>\n\t\t\t\t<li><strong>Hartklep afwijkingen<br> </strong>Als hartkleppen niet goed sluiten of vernauwd zijn, moet het hart harder werken. Deze extra belasting kan leiden tot hartfalen.</li>\n\t\t\t\t<li><strong>Ritmestoornissen<br> </strong>Bij een ritmestoornis klopt het hart te snel, te langzaam of onregelmatig. Het hart moet zich meer inspannen. Als een ritmestoornis lang duurt, kan dit zorgen voor een verminderde pompfunctie van het hart.</li>\n\t\t\t\t<li><strong>Ziekte van de hartspier<br> </strong>Bij een hartspierziekte (ook wel <em>‘cardiomyopathie’ </em>genoemd<em>)</em> is de hartspier verdikt of uitgerekt. De cellen hebben een afwijkende bouw of zijn vervangen door vetcellen of bindweefsel. Hierdoor neemt de pompkracht van het hart langzaam af. Een acute ontsteking van het hart (ook wel <em>‘myocarditis’</em> genoemd<em>)</em> wordt vaak veroorzaakt door een virus. Als dit virus de hartspier heeft aangetast, kan hartfalen ontstaan.</li>\n\t\t\t\t<li><strong>Combinatie</strong> van bovenstaande oorzaken kan ook leiden tot hartfalen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\t\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_210137176.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Oorzaken van hartfalen"}]}