{"id":"58640913-fb7b-7ed6-8016-72c3c931c198","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Andere typen pati&euml;nten</h3>\n\t\t\t<p><em>Pati&euml;nten die terugkomen</em></p>\n\t\t\t<p>Soms komen pati&euml;nten terug naar de spoedeisende hulp, omdat ze een complicatie hebben ontwikkeld of omdat hun oorspronkelijke klacht nog niet is opgelost.</p>\n\t\t\t<p>Dit kan komen door onrealistische verwachtingen van het genezingsproces. Het kan ook zijn dat een pati&euml;nt terugkomt voor een behandeling omdat hij of zij bij een eerdere gelegenheid hier niet op heeft gewacht. Deze pati&euml;nt moet dan worden getrieerd volgens de symptomen op dat moment. Er mag niet uitgegaan worden van de oorspronkelijke triage-categorie. Als het geen dringend probleem is en er niet direct een behandeling nodig is, kan deze pati&euml;nten ook een afspraak worden aangeboden bij een senior arts.</p>\n\t\t\t<p><em>Vaste pati&euml;nten</em></p>\n\t\t\t<p>Er zijn altijd pati&euml;nten die regelmatig terugkomen. Het is verleidelijk om deze pati&euml;nten zonder uitgebreide beoordeling in de niet-urgente categorie te plaatsen. Dit is echter niet raadzaam, aangezien deze mensen zichzelf ook kunnen verwonden, ernstige complicaties kunnen hebben of zeer ziek kunnen zijn. Het is zelfs zo dat deze pati&euml;ntencategorie in feite meer kans heeft om ziekte of letsel op te lopen dan de algemene bevolking. Het is dus van belang dat elke aanwezige op de spoedeisende hulp behandeld wordt als een nieuwe bezoeker en bij elke pati&euml;nt een volledige beoordeling wordt uitgevoerd. Op deze manier kan onderschatting van uiteindelijk ernstige gevallen worden voorkomen.</p>\n\t\t\t<p><em>Klinische patienten</em></p>\n\t\t\t<p>Bij de meeste spoedeisende hulp afdelingen zijn er beoordelingsklinieken aanwezig. Pati&euml;nten die al opgenomen liggen, kunnen hier worden beoordeeld zonder dat de triagist hier een rol bij speelt. Deze pati&euml;nten hebben een andere prioriteit en het is daarom belangrijk dat aan nieuwe pati&euml;nten wordt uitgelegd dat klinische pati&euml;nten soms eerder geholpen worden.</p>\n\t\t\t<p><em>Verwezen pati&euml;nten</em></p>\n\t\t\t<p>Er zijn pati&euml;nten die doorverwezen worden door bijvoorbeeld de huisarts. Dit zijn veelal pati&euml;nten die opgenomen gaan worden en dus een hoge klinische prioriteit hebben. Desondanks moeten deze pati&euml;nten wanneer ze de SEH binnen komen opnieuw, en volgens dezelfde manier als de andere pati&euml;nten, worden getrieerd op de spoedeisende hulp. Als de pati&euml;nt is getrieerd als eerste prioriteit is het gebruikelijk om een reanimatie te initi&euml;ren. Soms worden pati&euml;nten ook&nbsp;door de politie of sociale diensten binnengebracht. Triagisten moeten zich bewust zijn van de druk van andere (verwijzende)instanties en hiermee rekening houden bij de beslissingen over het management.</p>\n\t\t\t<p><em>Afdelingsfactoren</em></p>\n\t\t\t<p>Het kan voorkomen dat er ineens een enorme stroom aan pati&euml;nten de spoedeisende hulp binnenkomt. Dit kan voor het personeel overweldigend zijn. Het is&nbsp;in dit geval essentieel om nauwkeurig te tri&euml;ren. Er zijn gedurende de dag verschillen in werklast en bemanning. Voornamelijk 's nachts is er minder personeel aanwezig. Dit kan leiden tot langere wachttijden en problemen in de wachtkamer. Dit is met name het geval bij aanwezigheid van jongeren onder invloed en agressieve pati&euml;nten.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_436359547.jpg\";194,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Andere typen patiënten "}]}