{
  "id": "5876f4f9-f137-3235-dcec-acdf49cd2eb6",
  "Content": [
    {
      "Language": "nl-NL",
      "Content": "[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>12.13.6 Screening voor het risico op een delier</h3>\n            <p>Meestal is het een combinatie van de kwetsbaarheid en de uitlokkende factoren die ervoor zorgt dat een zorgvrager een delier ontwikkelt. Een zorgvrager met ernstige dementie (een factor die de zorgvrager kwetsbaar maakt) kan, wanneer hij slaapmedicijnen neemt (een uitlokkende factor), bijvoorbeeld al snel een delier krijgen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_115525405.jpg\";210,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <p>Om een delier te voorkomen, wordt bij groepen zorgvragers die een verhoogde kans hierop hebben, geprobeerd de uitlokkende factoren weg te nemen. Soms kan een delier dan worden voorkomen, in andere gevallen verloopt het delier minder ernstig en duurt het minder lang.</p>\n            <p>De screening voor het risico op een delier bestaat uit een drietal vragen aan de zorgvrager (en/of de partner, de familie, de verzorger):</p>\n            <ol>\n                <li>Heeft u geheugenproblemen?</li>\n                <li>Heeft u in de afgelopen 24 uur hulp nodig gehad bij zelfzorg?</li>\n                <li>Zijn bij een eerdere opname of ziekteperioden geweest dat u in de war was?</li>\n            </ol>\n            <p>Bij &eacute;&eacute;n of meer keer &lsquo;ja&rsquo; is sprake van een verhoogd risico op delier. Deze vragen zijn vastgesteld door de Inspectie voor de Gezondheidszorg en het VMS Veiligheidsprogramma. Het VMS draagt bij aan het waarborgen van de veiligheid van zorgvragers in de medische praktijk.</p>\n            <p>LET OP<strong>:</strong> het is van groot belang om ook zelf na te denken: denk je zelf dat deze zorgvrager een verhoogd delierrisico heeft? Indien het antwoord hierop &lsquo;ja&rsquo; is, dan is het (ongeacht de antwoorden van de zorgvrager op bovenstaande vragen) juist om de zorgvrager als risicozorgvrager te behandelen.</p>\n            <p>Leg het delierrisico zorgvuldig vast in het EPD (elektronisch pati&euml;ntendossier) of de papieren status van de zorgvrager. De behandelend arts is verantwoordelijk voor het bespreken van het delierrisico. Dit kan door mondelinge uitleg, maar ook door het verstrekken van brochures met informatie. Het juist informeren van de zorgvrager en zijn naasten kan bijvoorbeeld bijdragen aan vroege herkenning van symptomen en het tijdig waarschuwen van de arts.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX]\n",
      "Name": "12.13.6 Screening voor het risico op een delier"
    }
  ]
}