{"id":"6006cb6d-0133-23ad-695c-a202877bf5d9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De elektrische lading van de cel</h3>\n\t\t\t<p>Bijna elke cel in je lichaam heeft een <strong>elektrische lading</strong>. Dit betekent dat de buitenkant van de cel een andere lading heeft dan de binnenkant. Vergelijk dit met een magneet met twee uiteinden. De magneet heeft een positief geladen kant en een negatief geladen kant. Dit noemen we ook wel de positieve pool en de negatieve pool.</p>\n\t\t\t<p>Bij je cellen werkt dit ook zo. De binnenkant van de cel heeft een negatieve lading vergeleken met de buitenkant. Andersom, heeft de buitenkant vergeleken met de binnenkant een positieve lading. We noemen de cel in dit geval <strong>gepolariseerd.</strong> Het verschil in lading drukken we uit in millivolt. In rust (dus wanneer de cel niet wordt geprikkeld door een elektrisch signaal) is het verschil tussen de binnenkant van de cel en de buitenkant ongeveer -0,90 millivolt. Dit noemen we het <strong>rustpotentiaal.</strong></p>\n\t\t\t<p>Als de hartprikkel bij je hartspiercellen aankomt, worden deze cellen actief. De hartprikkel zorgt namelijk dat de elektrische ladingen binnen en buiten de cel omdraaien. De binnenkant van de cel wordt nu positief geladen vergeleken met de buitenkant. Andersom, wordt de buitenkant van de cel nu negatief geladen vergeleken met de binnenkant. Het omdraaien van de lading heet <strong>depolariseren</strong>. Depolarisatie zorgt dus dat het rustpotentiaal verandert. Deze verandering in spanning tussen de binnenkant en de buitenkant van de actieve cel heet het <strong>actiepotentiaal.</strong></p>\n\t\t\t<p>Een actiepotentiaal prikkelt een volgende cel om ook te depolariseren. Hierdoor wordt de volgende cel ook actief. Deze cel prikkelt weer een andere cel om te depolariseren. Als een lopend vuurtje worden alle cellen achter elkaar actief gemaakt. Dit proces noemen we <strong>prikkelgeleiding</strong>. Dit gebeurt niet alleen in het hart, maar bijvoorbeeld ook in je zenuwen en spieren.</p>\n\t\t\t<p>De cel blijft na depolarisatie niet lang actief. Nadat de cel gedepolariseerd is, zal herstel optreden en keert de cel weer terug naar de ruststand. Dit proces van herstel noemen we <strong>repolarisatie</strong>. Nu draaien de polen vanuit depolarisatie weer om. De binnenkant van de cel krijgt weer een negatieve lading vergeleken met de buitenkant. De buitenkant van de cel krijgt vergeleken met de binnenkant weer een positieve lading. Hierdoor keert de rustpotentiaal van de hartspiercellen weer terug. De spanning over de hartspiercellen wordt dan weer -0,90 millivolt.</p>\n\t\t\t<p>De bovengenoemde termen staan hier onder nogmaals uitgelegd in een overzicht.</p>\n\t\t\t<table class=\"table-excel-borders\" width=\"100%\" cellspacing=\"1\" cellpadding=\"0\">\n\t\t\t\t<tbody align=\"left\" valign=\"top\">\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Potentiaalverschil</td>\n\t\t\t\t\t\t<td>Het verschil in spanning tussen de binnenkant en buitenkant van een hartspiercel.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Rustpotentiaal</td>\n\t\t\t\t\t\t<td>De spanning over een hartspiercel in rust. De binnenkant van de cel heeft een negatieve lading. De buitenkant heeft een positieve lading.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Actiepotentiaal</td>\n\t\t\t\t\t\t<td>Het verschil in spanning / het potentiaalverschil dat tijdens een depolarisatie ontstaat.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>Depolarisatie</td>\n\t\t\t\t\t\t<td>Het proces waarbij de binnenkant van een hartspiercel een positieve lading krijgt en de buitenkant een negatieve lading. De hartspiercel wordt dan actief.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>Repolarisatietd</td>\n\t\t\t\t\t\t<td>Het proces waarbij de binnenkant van een hartspiercel weer een negatieve lading krijgt en de buitenkant weer een positieve lading. De hartspiercel krijgt weer zijn rustpotentiaal.</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\t\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t<object data=\"/media/Animations/polarisatieSleepbaar.html\" width=\"300\" height=\"178\"></object><p align=\"center\"><a href=\"javascript:onclick(window.open('/media/Animations/polarisatieSleepbaar.html','_blank','width=670,height=400,toolbar=no,location=no,scrollbars=no,status=no,resizable=no,fullscreen=no'));\">Klik hier voor een vergrote weergave</a></p>\n\t\t\n\t[$/CELL]\n[$/BOX]\n","Name":"6.2.2 De elektrische lading van de cel"}]}