{"id":"570d5717-fde9-e594-d4a4-c6ddeb2ff91b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>8.2 Wat mag je met je eigen persoonsgegevens?</h3>\n\t\t\t<p>We mogen allemaal onze eigen persoonsgegevens inzien. Dit heet <strong>recht op inzage</strong>. We mogen ook weten waarvoor onze persoonsgegevens worden gebruikt. Dit heet ons <strong>recht op informatie</strong>. Voor zowel het recht op inzage als het recht op informatie kan je dit aanvragen door een brief te sturen. Volgens de wet Algemene verordening gegevensbescherming (AVG) moet de organisatie waar je het verzoek naartoe stuurt binnen vier weken reageren. Deze organisatie mag geen geld vragen voor het inzien van je persoonsgegevens. Wel mag de organisatie je vragen te betalen voor de moeite als je:</p>\n\t\t\t<ul>\n\t\t\t\t<li>om extra kopie&euml;n vraagt;</li>\n\t\t\t\t<li>erg veel gegevens aanvraagt.</li>\n\t\t\t</ul>\n\t\t\t<p>Het kan zijn dat je de persoonsgegevens hebt gekregen, maar je ziet dat ze niet kloppen. De organisatie waar je de gegevens hebt aangevraagd, moet de gegevens dan aanpassen. Dit verplicht aanpassen noemen we het <strong>recht op rectificatie</strong>. Rectificatie betekent het herstellen van een fout.</p>\n\t\t\t<p>Bedrijven gebruiken soms persoonsgegevens om meer informatie te krijgen over hun klanten. Als je bijvoorbeeld een lening aanvraagt bij een bank, mag die bank leningen en schulden inzien van mensen uit jouw omgeving. Met die informatie maakt de bank een beschrijving van jou als persoon. Die beschrijving kan dan meegenomen worden in de beslissing om jou wel of geen lening te geven. Deze beslissing kan ook door een computer worden genomen. Dit heet dan <strong>automatische besluitvorming</strong>. Als een organisatie automatische besluitvorming gebruikt, moet de organisatie aan jou kunnen uitleggen waarom een beslissing is genomen. Je kan dan ook vragen om een nieuw besluit, waarbij niet een computer, maar een persoon jouw gegevens beoordeelt. De organisatie is dan verplicht dat te doen. Deze verplichting heet het <strong>recht op menselijke kijk bij besluiten</strong>.</p>\n\t\t\t<p>Je mag ook bezwaar maken als je vindt dat een organisatie jouw persoonsgegevens onterecht gebruikt. Dit noemen we het <strong>recht op bezwaar</strong>. Het kan bijvoorbeeld zijn dat jouw privacy belangrijker is dan de reden waarvoor de organisatie jouw gegevens opslaat. Als dit het geval is, moet de organisatie stoppen met het gebruiken van jouw persoonsgegevens. Een voorbeeld van zo&rsquo;n soort situatie is een bedrijf dat jou steeds belt voor het afsluiten van een abonnement. Als je dit niet meer wilt, kan je eisen dat het bedrijf je telefoonnummer uit de bellijst haalt. In dit geval is jouw recht op privacy namelijk belangrijker dan de reden om jouw gegevens op te slaan. De organisatie mag jou niet vragen om te betalen voor het verwijderen van je persoonsgegevens.</p>\n\t\t\t<p>Soms heeft een organisatie geen echte reden meer om jouw persoonsgegevens te gebruiken. Dit is bijvoorbeeld het geval als:</p>\n\t\t\t<ul>\n\t\t\t\t<li>je bezwaar hebt gemaakt tegen het gebruik van de persoonsgegevens;</li>\n\t\t\t\t<li>de tijd waarin een organisatie jouw persoonsgegevens volgens de wet mag bewaren is verlopen;</li>\n\t\t\t\t<li>het doel waar de organisatie je persoonsgegevens voor heeft gebruikt niet meer aan de orde is.</li>\n\t\t\t</ul>\n\t\t\t<p>Als een organisatie geen reden of doel meer heeft om jouw gegevens te gebruiken, moet de organisatie deze gegevens wissen. Dit staat in de AVG als het <strong>recht op vergetelheid</strong>.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_562765537.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"8.2 Wat mag je met je eigen persoonsgegevens? "}]}