{"id":"573c90a8-d5e4-053a-fc1a-d2e1231ea6e0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Premature ventriculaire complexen (PVC's)</h3>\n\t\t\t<p><strong>Kenmerken van premature ventriculaire complexen ofwel ventriculaire extra systolen (PVC's alias VES'sen):</strong></p>\n\t\t\t<ul>\n              \t<li>Er is sprake van een onderbreking van het sinusritme door een prematuur breed QRS-complex. Dit QRS-complex wordt niet voorafgegaan door een P-top.</li>\n\t\t\t\t<li>Het brede premature QRS-complex neemt de plaats in van het normale QRS-complex.</li>\n\t\t\t\t<li>Het RR-interval tussen de twee normale QRS-complexen voor en na het PVC is tweemaal het RR-interval tussen twee opvolgende QRS-complexen (die niet onderbroken worden door een PVC).</li>\n\t\t\t</ul>\n\t\t\t<p>PVC's ontstaan in het ventriculaire spierweefsel. Omdat de geleiding niet op de normale manier (via het systeem van Purkinje) verloopt, is het QRS-complex breed. In bepaalde gevallen ontstaat een PVC in het systeem van Purkinje. Het QRS-complex kan in dat geval smal zijn.</p>\n\t\t\t<p><strong>Waarom hebben PVC's doorgaans hoge voltages?</strong></p>\n\t\t\t<p>Normaliter vindt activatie van beide ventrikels nagenoeg gelijktijdig plaats vanuit de AV-knoop, via de bundel van His en het systeem van Purkinje. Registratie van deze activatie wordt beïnvloed door het feit dat de activatiefronten van het linker en rechter ventrikel deels tegengesteld verlopen. Hierdoor blijft het voltage van de QRS-complexen ‘beperkt.</p>\n\t\t\t<p>In eerste instantie wordt het ventrikel geactiveerd waaruit het PVC ontspringt. Het eerste gedeelte van het QRS-complex weerspiegelt dan ook de activatie van dit ventrikel. Op het moment dat het activatiefront het andere ventrikel bereikt’, zal dit ventrikel gedepolariseerd worden. Het QRS-complex weerspiegelt op dat moment voornamelijk de activatie van dit laatste ventrikel. De voltages van PVC's zijn hierdoor hoger dan de voltages van de ‘normale’ QRS-complexen. De afzonderlijke activaties van elk ventrikel worden immers niet (of niet optimaal) gecompenseerd door een tegengesteld gerichte activatie van het andere ventrikel.</p>\n\t\t\t<p><strong>RR-interval bij PVC's:</strong></p>\n\t\t\t<p>Het ontstaan van een PVC zal zelden effect hebben op het overkoepelende sinusritme (indien hier sprake van is). De sinusknoop vuurt zoals vanouds. Wanneer de ventrikels een PVC genereren, zullen ze echter niet tegelijkertijd ontvankelijk zijn voor depolarisatie vanuit de AV-knoop. Het ventriculaire spierweefsel is immers gedepolariseerd door het PVC en dus nog enige tijd refractair. Bij de volgende sinusslag ontstaat doorgaans weer een normaal QRS-complex. De afstand tussen twee normale QRS-complexen met ertussen een PVC is dan ook gelijk aan <strong>tweemaal de afstand</strong> tussen twee normale QRS-complexen zonder een PVC ertussen.</p>\n\t\t\t<p><strong>Geïnterpoleerde PVC's:</strong></p>\n\t\t\t<p>Wanneer sprake is van een bradycardie, kan sprake zijn van PVC's tussen de normale QRS-complexen, zonder dat hierbij een normaal QRS-complex uitvalt. Men spreekt dan van ‘geïnterpoleerde PVC's’.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/prematuur PVC.swf\";71,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Premature ventriculaire complexen (PVC's)"}]}