{"id":"5993d4bc-0451-eb03-d2aa-23ba9ae8ca3b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De ontwikkelfase</h3>\n\t\t\t<p>Nadat de voorbereidingsfase is afgesloten, kan worden begonnen met het ontwikkelen van de medische richtlijn. Deze ontwikkelfase begint met een knelpuntenanalyse. In deze analyse worden de problemen van de zorg van dat moment bekeken. Daarbij wordt gekeken naar:</p>\n\t\t\t<ul>\n\t\t\t\t<li>problemen in de inhoud van de zorg;</li>\n\t\t\t\t<li>problemen bij de organisatie van de zorg.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij de knelpuntenanalyse zijn naast zorgprofessionals en zorgvragers ook anderen betrokken. Dit zijn bijvoorbeeld personen die spreken namens:</p>\n\t\t\t<ul>\n\t\t\t\t<li>zorgverzekeraars;</li>\n\t\t\t\t<li>zorginstellingen;</li>\n\t\t\t\t<li>de overheid.</li>\n\t\t\t</ul>\n\t\t\t<p>Met de knelpuntenanalyse kan je problemen in de praktijk zo goed mogelijk in beeld brengen. Voor de analyse bestaan verschillende manieren van aanpak, namelijk:</p>\n\t\t\t<ul>\n\t\t\t\t<li>vragenlijsten;</li>\n\t\t\t\t<li>interviews;</li>\n\t\t\t\t<li>een literatuuronderzoek. Met deze vorm van onderzoek kan je een compleet en betrouwbaar overzicht vormen van de literatuur die al over een onderwerp bestaat (zie ook de tekst hierna);</li>\n\t\t\t\t<li>focusgroepen. Bij deze vorm van onderzoek vraag je een groep mensen hun idee&euml;n en meningen over een bepaald onderwerp. Dit gebeurt in een georganiseerde discussie.</li>\n\t\t\t</ul>\n\t\t\t<p>Met de uitkomsten van de knelpuntenanalyse kunnen vervolgens specifieke vragen worden bedacht. Dit noemen we uitgangsvragen. Deze uitgangsvragen kunnen gaan over verschillende delen van de zorg. Voorbeelden van zulke delen zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de oorzaken van ziekte;</li>\n\t\t\t\t<li>screening;</li>\n\t\t\t\t<li>diagnostiek;</li>\n\t\t\t\t<li>therapie;</li>\n\t\t\t\t<li>organisatie in de zorg.</li>\n\t\t\t</ul>\n\t\t\t<p>De werkgroep voor het ontwikkelen van de richtlijn zet de uitgangsvragen op volgorde van meest belangrijk naar minst belangrijk. De belangrijkste uitgangsvragen worden uitgekozen voor literatuuronderzoek. Dit onderzoek is bedoeld om een uitgangsvraag zo goed mogelijk te kunnen beantwoorden. Met zo goed mogelijk bedoelen we hier dat in de wetenschappelijke literatuur wordt gezocht naar het beste bewijsmateriaal dat op dat moment beschikbaar is. Dit bewijsmateriaal wordt gebruikt om antwoord te geven op een uitgangsvraag.</p>\n\t\t\t<p><strong>Literatuuronderzoek tijdens de ontwikkelfase</strong></p>\n\t\t\t<p>Tijdens de ontwikkelfase worden uitgangsvragen bedacht. Deze vragen zijn bedoeld om de richtlijn verder te kunnen uitwerken. Op de uitgangsvragen moeten antwoorden worden gevonden. Die antwoorden kan je krijgen door literatuuronderzoek.</p>\n\t\t\t<p>Het literatuuronderzoek begint met een zoekstrategie. Een zoekstrategie is een manier van informatie zoeken waarbij je bepaalt hoe je de beste zoekresultaten kan krijgen. Bij het vormen van een zoekstrategie wordt dan ook het liefst iemand betrokken die heel veel kennis heeft op het gebied van het verzamelen van informatie. Dit noemen we een deskundige. Ook wordt, als het kan, samengewerkt met collega&rsquo;s uit andere landen.</p>\n\t\t\t<p>Bij de start van het literatuuronderzoek wordt als eerste in bestaande richtlijnen gezocht naar:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>systematische reviews</strong>. In zulk onderzoek wordt op systematische wijze gezocht naar studies die een antwoord geven op een vooraf gestelde onderzoeksvraag. Vervolgens worden de gevonden resultaten en kenmerken van de studies geanalyseerd en beoordeeld, waarna een antwoord op de onderzoeksvraag wordt gegeven;</li>\n\t\t\t\t<li><strong>samenvattingen van bewijsmateriaal</strong>. We noemen dit ook wel evidence (&lsquo;bewijs&rsquo;). Naar zulk bewijs wordt in Nederlandse en buitenlandse richtlijnen gezocht. Soms worden geen samenvattingen of reviews gevonden. In dat geval wordt verder gezocht naar:</li>\n              <ul>\n\t\t\t\t<li><strong>randomised controlled trials (RCT&rsquo;s)</strong>. Dat betekent gerandomiseerd (&lsquo;willekeurig&rsquo;) onderzoek met controlegroep. Dit zijn studies waarin het effect van een interventie wordt onderzocht. De te onderzoeken groep wordt willekeurig verdeeld in een interventie- en een controlegroep. Vervolgens worden de resultaten van beide groepen met elkaar vergeleken;</li>\n\t\t\t\t<li><strong>observationeel onderzoek</strong>. Dit is onderzoek waarbij niet direct een interventie of behandeling getest wordt. Voorbeelden zijn cohortonderzoek en case-control onderzoek.</li>\n\t\t\t  </ul>\n\t\t</ul> \n\t\t<p>Tijdens het literatuuronderzoek worden niet alleen bestaande richtlijnen bekeken, maar ook andere bronnen, zoals een database. Als minstens twee personen los van elkaar het beschikbare bewijsmateriaal op een geordende manier samenvatten, wordt het literatuuronderzoek meestal betrouwbaarder. De uitkomsten moeten dan met elkaar worden vergeleken, zodat een volledig beeld ontstaat van het bewijsmateriaal. Een literatuuronderzoek bestaat uit de volgende onderdelen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een beschrijving van hoe het onderzoek gepland is;</li>\n\t\t\t\t<li>een beschrijving van de manier van werken van de onderzoekers;</li>\n\t\t\t\t<li>het gevonden bewijsmateriaal, samengevat in de vorm van tabellen. Het bewijsmateriaal krijgt een gradering mee. Hoe betrouwbaar is het gevonden bewijs?</li>\n\t\t\t</ul>\n\t\t\t<p>Meestal voeren een methodoloog en een inhoudsdeskundige het literatuuronderzoek uit. Een methodoloog is een deskundige in:</p>\n\t\t\t<ul>\n\t\t\t\t<li>manieren van onderzoek doen;</li>\n\t\t\t\t<li>onderzoekstechnieken binnen een bepaald vakgebied.</li>\n\t\t\t</ul>\n\t\t\t<p>Met de uitslagen van het literatuuronderzoek worden adviezen gemaakt. Bij het maken van de adviezen worden de mogelijke voor- en nadelen van het advies besproken. Zaken die dan onder andere aan bod komen, zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gezondheidswinst;</li>\n\t\t\t\t<li>veiligheid;</li>\n\t\t\t\t<li>bijwerkingen;</li>\n\t\t\t\t<li>of het advies wel of niet handig is in de praktijk;</li>\n\t\t\t\t<li>zaken die helpen bij het gebruikmaken van het advies;</li>\n\t\t\t\t<li>zaken die tegenwerken bij het gebruikmaken van het advies.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Aanbeveling</strong></p>\n\t\t\t<p>In de richtlijn beschrijf je duidelijk waarom een advies wordt gegeven. Een advies in een medische richtlijn legt kort en duidelijk uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>welk manier van handelen in een bepaalde situatie bij een zorgvragersgroep wordt aangeraden;</li>\n\t\t\t\t<li>wat het doel van deze manier van handelen is.</li>\n\t\t\t</ul>\n\t\t\t<p>Bij elk advies geef je aan hoe sterk dit advies moet worden opgevolgd. Soms is het lastig om met het bewijsmateriaal een advies te geven. In dat geval beschrijf je de voor- en nadelen van de verschillende keuzes.</p>\n\t\t\t<p>In het document &lsquo;Richtlijnen voor richtlijnen&rsquo; staan een aantal eisen voor onderdelen die je in een richtlijn moet bespreken. Allereerst moet een richtlijn aandacht geven aan de mogelijke grote gevolgen die een advies kan hebben. Het gaat om:</p>\n\t\t\t<ul>\n\t\t\t\t<li>organisatorische gevolgen. Dit zijn gevolgen voor de organisatie van de zorg;</li>\n\t\t\t\t<li>financi&euml;le gevolgen. Dit zijn gevolgen voor bijvoorbeeld de kosten van de zorg.</li>\n\t\t\t</ul>\n\t\t\t<p>Het is nodig dat je hier zicht op krijgt. Je kan dan keuzes maken in de zorg die maatschappelijk verstandig zijn. Als het nodig is, kan je een kostenonderzoek doen. Vaak kiezen we het liefst voor de mogelijkheid die de beste <strong>kosteneffectiviteit </strong>heeft. Met kosteneffectiviteit bedoelen we hoe goed de verdeling is tussen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de kosten van een maatregel;</li>\n\t\t\t\t<li>de winst van een maatregel. Een voorbeeld is gezondheidswinst in de vorm van meer levensjaren voor de zorgvrager.</li>\n\t\t\t</ul>\n\t\t\t\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>Kosteneffectiviteit: grote financi&euml;le gevolgen van een advies</strong></p>\n\t\t\t<p>In de richtlijn &lsquo;Decubitus: preventie en behandeling&rsquo; staat het volgende advies:</p>\n\t\t\t<p>&lsquo;Gebruik bij alle zorgvragers die risico hebben op decubitus niet de standaardschuimmatrassen. Gebruik in plaats daarvan eersteklas drukreducerende schuimmatrassen of andere eersteklas matrassen. (Niveau van bewijskracht = A.)&rsquo;</p>\n\t\t\t<p>Stel dat een verpleeghuis alleen maar standaardschuimmatrassen gebruikt. Het opvolgen van dit advies zou voor het verpleeghuis dan betekenen dat alle matrassen vervangen</p>\n\t\t\t\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]\n\n\t\t\t<p>Naast aandacht voor de gevolgen van een advies, moet in de richtlijn ook aandacht worden gegeven aan mogelijke <strong>kennislacunes</strong>. Bij een kennislacune blijkt uit literatuuronderzoek dat je een uitgangsvraag niet kan beantwoorden, omdat hiervoor:</p>\n\t\t\t<ul>\n\t\t\t\t<li>zwak bewijsmateriaal is;</li>\n\t\t\t\t<li>bewijsmateriaal is dat elkaar tegenspreekt;</li>\n\t\t\t\t<li>helemaal geen bewijsmateriaal is.</li>\n\t\t\t</ul>\n\t\t\t<p>In zo&rsquo;n geval kan je geen goed advies geven. Een voorbeeld zal dit duidelijk maken.</p>\n\t\t\t\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>Kennislacune</strong></p>\n\t\t\t<p>In de richtlijn voor de ziekte van Parkinson staat de volgende conclusie over de werking van de verpleegkundige zorg bij Parkinson:</p>\n\t\t\t<p>&lsquo;Zorg die door een Parkinsonverpleegkundige wordt gegeven, heeft een positief effect op de gezondheidstoestand van de zorgvrager. Zorg die door een Parkinsonverpleegkundige wordt gegeven, kan een positief effect hebben op de lichamelijke gezondheid en de gezondheid in het algemeen van zorgvragers met de ziekte van Parkinson. Over de werking van verpleegkundige zorg op het nemen van medicijnen door deze zorgvragers, bestaat informatie over zowel het een als het ander.&rsquo;</p>\n\t\t\t<p>Over de werking van verpleegkundige zorg op het nemen van medicijnen staat de volgende conclusie in de richtlijn: &lsquo;Een Parkinsonverpleegkundige kan een positief effect hebben op de vermindering van angst en depressie.&rsquo; Deze conclusie heeft een kennislacune. Op dit gebied laat het literatuuronderzoek namelijk resultaten zien die niet met elkaar kloppen.</p>\n\t\t\t\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]\n\n\t\t\t<p><strong>Richtlijntekst</strong></p>\n\t\t\t<p>De tekst van een richtlijn is meestal verdeeld in twee onderdelen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een algemeen deel;</li>\n\t\t\t\t<li>een zorginhoudelijk deel.</li>\n\t\t\t</ul>\n\t\t\t<p>In het algemene deel beschrijf je:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het doel van de richtlijn;</li>\n\t\t\t\t<li>de groep zorgvragers voor wie de richtlijn bedoeld is;</li>\n\t\t\t\t<li>de werkwijze van de richtlijn;</li>\n\t\t\t\t<li>hoe de richtlijn gemaakt is.</li>\n\t\t\t</ul>\n\t\t\t<p>Daarnaast heeft het algemene deel onder andere een lijst met de schrijvers en betrokkenen en een praktische samenvatting die geschikt is om in de praktijk te gebruiken.</p>\n\t\t\t<p>Het zorginhoudelijke deel bestaat uit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>de uitgangsvragen. Dit zijn de vragen die je hebt gebruikt om literatuuronderzoek te doen;</li>\n\t\t\t\t<li>volgens de regels gemaakte samenvattingen van het wetenschappelijk bewijsmateriaal met conclusies;</li>\n\t\t\t\t<li>een discussie;</li>\n\t\t\t\t<li>adviezen voor in de klinische praktijk.</li>\n\t\t\t</ul>\n\t\t\t\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>Ontwikkelfase</strong></p>\n\t\t\t<p>Bij de knelpuntenanalyse voor het ontwikkelen van de richtlijn Decubitus: preventie en behandeling hebben leden van verschillende beroepsverenigingen een vragenlijst ingevuld. Uit de vragenlijst kwamen meerdere knelpunten naar voren. Deze knelpunten zijn op volgorde gezet van meest belangrijk naar minst belangrijk. Een voorbeeld van een knelpunt voor behandeling is: &lsquo;Het tekort aan kennis over middelen.&rsquo;</p>\n\t\t\t<p>Vervolgens werd de volgende uitgangsvraag geschreven:</p>\n\t\t\t<p>&lsquo;Welke acties werken goed bij de behandeling van decubitus? Denk aan:</p>\n\t\t\t<ul>\n\t\t\t\t<li>wondreiniging;</li>\n\t\t\t\t<li>verbandmiddelen;</li>\n\t\t\t\t<li>voeding;</li>\n\t\t\t\t<li>wonddebridement (het verwijderen van dood weefsel uit de wond);</li>\n\t\t\t\t<li>beheersing van pijn en geur.&rsquo;</li>\n\t\t\t</ul>\n\t\t\t<p>In een literatuuronderzoek is naar bewijsmateriaal gezocht om deze vraag te kunnen beantwoorden. Uiteindelijk werd het volgende advies gevormd voor wondreiniging:</p>\n\t\t\t<p>&lsquo;Maak schone decubituswonden die aan het genezen zijn schoon met:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gewoon fysiologisch zout;</li>\n\t\t\t\t<li>schoon water, bijvoorbeeld kraanwater.</li>\n\t\t\t</ul>\n\t\t\t<p>(Niveau van bewijskracht = C.)&rsquo;</p>\n\t\t\t\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]\n\n\t\t\t<p>De laatste voorwaarde in de ontwikkelfase is dat producten worden gemaakt die zorgen dat het gebruikmaken van een richtlijn beter gaat. Deze producten moeten worden aangepast aan wat de zorgprofessional en de zorgvrager nodig hebben. Voor de zorgprofessional is dit bijvoorbeeld:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een computerprogramma;</li>\n\t\t\t\t<li>lesmateriaal.</li>\n\t\t\t</ul>\n\t\t\t<p>Voorbeelden van producten die gericht zijn op de zorgvrager zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>een zorgvragersversie van de richtlijn;</li>\n\t\t\t\t<li>hulp bij het maken van keuzes.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"De ontwikkelfase"}]}