{"id":"69068bfe-2fdd-fb03-3695-1b0e1ed176da","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De ruggenmergzenuwen</h3>\n\t\t\t<p>Ruggenmergzenuwen zijn zenuwen die ontspringen vanuit het ruggenmerg. Het ruggenmerg bevindt zich in de wervelkolom. Er zijn 31-32 paar ruggenmergzenuwen.</p>\n\t\t\t<p>De ruggenmergzenuwen treden links en rechts uit naar het lichaam via ruimte tussen twee wervels. De ruggenmergzenuwen worden vernoemd naar de wervel waaronder ze uittreden. Dit geldt alleen niet voor de ruggenmergzenuwen die cervicaal (ter hoogte van de halswervels) uittreden. Dit komt omdat er zeven halswervels zijn en acht cervicale ruggenmergzenuwen. De bovenste zeven cervicale ruggenmergzenuwen worden vernoemd naar de wervel waarboven ze uittreden. Deze worden C1 t/m C7 genoemd. C staat voor cervicaal en het nummer voor welke cervicale wervel (1 t/m 7). De achtste (onderste) cervicale ruggenmergzenuw wordt C8 genoemd treedt uit onder de zevende halswervel.</p>\n\t\t\t<p>Ruggenmergzenuwen zijn altijd gemengd. Dat wil zeggen dat deze zenuwen motorisch én sensibel zijn. Een motorische zenuw stuurt signalen van de hersenen of het ruggenmerg naar het lichaam. Een sensorische zenuw stuurt signalen van het lichaam naar de hersenen of het ruggenmerg. Een gemengde zenuw is motorisch en sensorisch, en kan dus in beide richtingen signalen sturen.</p>\n\t\t\t<p>Hieronder een overzicht van de ruggenmergzenuwen (en wat belangrijke functies):</p>\n\t\t\t<ul>\n\t\t\t\t<li>8 cervicale ruggenmergzenuwen (C1 t/m C8)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Vanuit C5 ontstaat de N. Frenicus. Deze zenuw stuurt het diafragma aan en is hierdoor erg belangrijk voor de ademhaling.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>12 thoracale ruggenmergzenuwen (Th1 t/m Th12)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Thoracale ruggenmergzenuwen sturen tussenribspieren en buikspieren aan</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>5 lumbale ruggenmergzenuwen (L1 t/m L5)</li>\n\t\t\t\t<li>5 sacrale ruggenmergzenuwen (S1 t/m S5)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Bovenste sacrale ruggenmergzenuwen zorgen voor de motoriek en sensibiliteit van de achterzijde van de benen</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>1-2 coccygeale ruggenmergzenuwen</li>\n\t\t\t</ul>\n\t\t\t<p>Een aantal ruggenmergzenuwen bij elkaar kunnen een <strong>plexus</strong> (netwerk van zenuwen) vormen. Hieronder een overzicht van de verschillende plexussen en hun functie:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Plexus brachialis (onderste cervicale ruggenmergzenuwen en bovenste thoracale ruggenmergzenuwen)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Zorgt voor de motoriek en sensibiliteit van de armen</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Plexus lumbalis (lumbale ruggenmergzenuwen)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Zorgt voor de motoriek en sensibiliteit van de benen (behalve de achterzijde)</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Plexus sacralis (sacrale ruggenmergzenuwen)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Zorgt voor de blaas en geslachtsorganen</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Plexus lumbosacralis (sacrale en lumbale ruggenmergzenuwen)\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Aangezien er overlap is tussen de functies van de plexus lumbalis en sacralis worden deze vaak samen tot één plexus benoemd</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$VIDEO(\"/media/Animations/shutterstock_v5362784\";169,300;controls=\"controls\")]\n\n\t[$/CELL]\n[$/BOX]","Name":"De ruggenmergzenuwen"}]}