{"id":"5907f321-64ca-90cc-af20-b3de8bf33797","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Multimorbiditeit in Nederland</h3>\n\t\t\t<p>Multimorbiditeit komt frequent voor en neemt toe naarmate de leeftijd stijgt. Dit komt doordat ouderen gemiddeld meer aandoeningen hebben dan jongere mensen. In Nederland hebben 5,3 miljoen mensen een chronische ziekte. 1,9 miljoen mensen (11% van de bevolking) hebben meer dan &eacute;&eacute;n chronische aandoening. Bij deze mensen is er dus sprake van multimorbiditeit.</p>\n\t\t\t<p>De laatste jaren is er een toename van multimorbiditeit in Nederland. In de periode van 2004 tot 2011 nam het aantal zorgvragers met multimorbiditeit toe met 17%. E&eacute;n van de oorzaken hiervan is de vergrijzing van de bevolking: als er meer ouderen zijn, zullen er ook meer zorgvragers met een chronische ziekte zijn. Multimorbiditeit is echter ook toegenomen in andere leeftijdsgroepen. Dit kan op de volgende manieren verklaard worden:</p>\n\t\t\t<ul>\n\t\t\t\t<li>er is meer aandacht voor chronische ziekten in de maatschappij. In de huisartsenpraktijken zijn ze alerter op chronische ziekten en er komen steeds meer programma's om chronische ziekten vroeg op te sporen en beter te begeleiden;</li>\n\t\t\t\t<li>er zijn steeds effectievere behandelingen. Zorgvragers met een chronische ziekte blijven hierdoor langer leven, waardoor er meer zorgvragers met een chronische ziekte zijn.</li>\n\t\t\t</ul>\n\t\t\t<p>De volgende aandoeningen komen veel voor bij zorgvragers met multimorbiditeit:</p>\n\t\t\t<ul>\n\t\t\t\t<li>diabetes;</li>\n\t\t\t\t<li>hart- en vaatziekten;</li>\n\t\t\t\t<li>artrose;</li>\n\t\t\t\t<li>COPD;</li>\n\t\t\t\t<li>cataract (staar);</li>\n\t\t\t\t<li>obesitas;</li>\n\t\t\t\t<li>chronische nek- en rugaandoeningen;</li>\n\t\t\t\t<li>kanker;</li>\n\t\t\t\t<li>beroerte;</li>\n\t\t\t\t<li>depressie;</li>\n\t\t\t\t<li>hartfalen;</li>\n\t\t\t\t<li>angststoornissen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_256978837.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Multimorbiditeit in Nederland"}]}