{"id":"600bdc51-23b6-7bb6-92f3-b84301d86bb5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>4.3.2 De ademhalingsspieren</h3>\n\t\t\t<p>De tussenribspieren</p>\n\t\t\t<p>De <strong>tussenribspieren </strong>liggen tussen de ribben in. Ze lopen van de onderkant van een rib schuin naar de bovenkant van de eronder liggende rib. De tussenribspieren bestaan uit twee delen, die in tegengestelde richting lopen:</p>\n            <ol>\n              <li>De <strong>buitenste tussenribspieren </strong>lopen van boven/buiten naar onder/midden. Deze spieren tillen de ribben op, waardoor de borstholte groter wordt. Dan kun je inademen. De aanhechtingsplaatsen liggen aan de onderen bovenkant van de ribben.</li>\n              <li>De <strong>binnenste tussenribspieren </strong>lopen van boven/midden naar onder/buiten. Deze spieren hebben een functie als je diep uitademt, omdat ze je ribben omlaagtrekken.De aanhechtingsplaatsen liggen aan de onderen bovenkant van de ribben.</li>\n            </ol>\t\t\t\n\t\t\t<p>Tijdens de ademhaling in rust zijn de tussenribspieren actief. Meestal betekent dit dat de spieren aangespannen zijn zonder dat de ribben daarbij bewegen. Pas als je geforceerd inen uitademt, tillen de tussenribspieren de ribben op en trekken ze die naar beneden. De belangrijkste rol van de tussenribspieren bij ademhaling in rust is het voorkomen van te grote bewegingen. Dit wordt bereikt doordat de spieren iets aanspannen, maar geen beweging veroorzaken. Hierdoor wordt de tussenribruimte steviger.</p>\n\t\t\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t [$IMG(\"/media/Animations/04.18.jpg\";300,300)]\n\t\t<p align=\"center\"><strong>Afbeelding 4.16</strong> De tussenribspieren</p>\n\t\t[$IMG(\"/media/Animations/04.19.png\";300,300)]\n\t\t<p align=\"center\"><strong>Afbeelding 4.17</strong> Het middenrif.</p>\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p><strong>Het middenrif</strong></p>\n\t\t\t<p>Het <strong>middenrif </strong>(<strong>diafragma</strong>) is een spier die de borstholte van de buikholte scheidt. Het middenrif is onmisbaar voor de ademhaling. De spier zit vast aan het borstbeen, de onderste ribben en de lendenwervels. Het middenrif ligt als een koepel in de buik met in het midden een peesplaat. Als het middenrif zich samentrekt, wordt de peesplaat naar beneden getrokken. Daardoor wordt de koepel wat platter. De borstholte vergroot zich, terwijl de hoeveelheid lucht gelijk blijft. Het gevolg is dat de druk in de longen lager wordt dan de druk buiten de longen. Hierdoor wordt er lucht de longen in gezogen. De rechterzijde van het middenrif ligt meestal hoger dan de linkerzijde. Dit komt doordat rechtsboven in de buik de lever zit.</p>\n\t\t\t<p>Het middenrif bevat een aantal openingen waar verschillende structuren doorheen lopen: </p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Onderste holle ader </strong>&ndash; Deze ader loopt door de peesplaat en niet door het spierweefsel. Dit is maar goed ook, want als de ader door het spierweefsel zou lopen, dan zou hij volledig dichtgedrukt worden als je inademt.</li>\n\t\t\t\t<li><strong>Slokdarm </strong>&ndash; De slokdarm loopt wel door het spierweefsel. Daardoor wordt de opening dichtgedrukt als je inademt. Onder andere hierdoor wordt voorkomen dat de inhoud van de maag terugstroomt naar de slokdarm.</li>\n\t\t\t\t<li><strong>Lichaamsslagader </strong>(<strong>aorta</strong>) &ndash; Deze loopt ook door het spierweefsel van het diafragma, maar er liggen pezen omheen en bovendien ligt de aorta tegen de wervel kolom aan. Hierdoor wordt deze slagader niet dichtgedrukt tijdens de ademhaling.</li>\n\t\t\t</ul>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"4.3.2 De ademhalingsspieren"}]}