{"id":"57418217-b185-726c-93a0-724e0feaca7c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n           <link rel=\"stylesheet\" type=\"text/css\" href=\"/media/css/2033/template.css\"/>\n           <p class=\"title2t\" id=\"tr-10-5-3\">10.5.3 Gebruik van een geautomatiseerd uitgiftesysteem</p>\n           <p class=\"title4\">Benodigdheden</p>\n           <ul class=\"bullet3\">\n             <li class=\"red_bull\">Geautomatiseerd uitgiftesysteem</li>\n             <li class=\"red_bull\">Recept pati&#x00EB;nt</li>\n           </ul>\n           <p class=\"title4\">Voorbereiding</p>\n           <ol class=\"num1\">\n             <li class=\"list-numa\">Zie &#x2018;Medicijnen delen&#x2019;.</li>\n           </ol>\n           <p class=\"title4\">Werkwijze</p>\n           <ol class=\"num1\">\n             <li class=\"list-numa\">Activeer het systeem.</li>\n             <li class=\"list-numa\">Voer je gebruikers-ID en wachtwoord in of scan je vingerafdruk.</li>\n             <li class=\"list-numa\">Kies in het hoofdmenu voor medicijnbeheer.</li>\n             <li class=\"list-numa\">Selecteer kamernummer, medicijnen, naam en overige identificatiemiddelen van de pati&#x00EB;nt (bijvoorbeeld geboortedatum, pati&#x00EB;ntnummer).</li>\n             <li class=\"list-numa\">Selecteer de gewenste medicijnen uit de weergegeven <a id=\"page_379\"></a>alijst van de voorgeschreven medicijnen.</li>\n             <li class=\"list-numa\">Controleer of het recept overeenkomt met de geselecteerde medicijnen en doses op het scherm.</li>\n             <li class=\"list-numa\">Noteer in het medicatiesysteem dat je medicijnen hebt gegeven. Elk systeem heeft hiervoor een eigen methode.</li>\n             <li class=\"list-numa\">Haal het medicijn uit het geautomatiseerde uitgiftesysteem.</li>\n             <li class=\"list-numa\">Sluit de lade/deurs van de opslag.</li>\n             <li class=\"list-num1a\">Bereid het medicijn en dien het op de juiste wijze toe.</li>\n           </ol>\n           <p class=\"noindent-2n\"><span class=\"italic\">Let op: bepaalde medicijnen (bijvoorbeeld hoestdrank en andere specifiek voor de pati&#x00EB;nt voorgeschreven medicijnen in grote hoeveelheden) kunnen door de apotheek worden verstrekt en in de medicijnenlade van de pati&#x00EB;nt worden geplaatst in plaats van via het geautomatiseerde systeem te worden opgehaald.</span></p>\n           <p class=\"image\">[$IMG(\"/media/Images/2033/ph18_008_0132243555.png\";333,500)]</p>\n           <p class=\"caption\">Gebruikers-ID en wachtwoord of vingerafdrukscan beveiligen de toegang tot medicijnen.</p>\n           <p class=\"image\">[$IMG(\"/media/Images/2033/ph18_009_0132243555_mk.png\";333,500)]</p>\n           <p class=\"caption\">Controleer of het recept overeenkomt met de op het scherm geselecteerde medicijnen en doses.</p>\n           <div class=\"box_pink\">\n           <p class=\"noindentl\">Technische systemen kunnen fouten niet voorkomen. Je moet altijd alert blijven, ook al kan technologie veilige toepassingen ondersteunen. Geen enkele computer heeft jouw vermogen om kritisch na te denken en te begrijpen of een voorschreven medicijn geschikt is voor jouw pati&#x00EB;nt.</p>\n           </div>\n           <p class=\"captionb\">Bron: Cohen, H., Robinson, E. &#x0026; Mandrack, M. (2003). &#x2018;Getting to the root of medication errors.&#x2019; <span class=\"italic\">Nursing,</span> 33(9), p. 36.</p>\n           <p class=\"box-head2t\">KLINISCH AANDACHTSPUNT</p>\n           <p class=\"noindent\">Voor een goed gebruik van medicijnen in de thuissituatie is het noodzakelijk dat de pati&#x00EB;nt op de hoogte is van de werking, bijwerkingen en toedieningswijze van de medicijnen die hij in de thuissituatie gaat gebruiken.</p>\n           <p class=\"noindent\">Het is daarom de taak van de verpleegkundigen om een medicatieontslaggesprek te houden met de pati&#x00EB;nt. Het gesprek wordt gehouden vlak voor het ontslag. Tijdens het gesprek krijgt de pati&#x00EB;nt een actueel overzicht van de medicijnen die hij gaat gebruiken. Op het overzicht staan ook de tijden waarop de medicijnen moeten worden ingenomen. De pati&#x00EB;nt ontvangt de recepten waarmee hij de medicijnen voor thuisgebruik bij de apotheek kan ophalen. Korte weergaven van de te bespreken onderwerpen:</p>\n           <ul class=\"bullet3\">\n             <li class=\"red_bull\">Actuele medicatie: alle medicijnen die de pati&#x00EB;nt op dat moment gebruikt en na ontslag zal gebruiken. Vertel de pati&#x00EB;nt wat de doseringen zijn en op welk moment de medicijnen moeten worden ingenomen. Ondersteun je verhaal met een schriftelijk overzicht.</li>\n             <li class=\"red_bull\">Medicatie die voor de opname wel, en na de opname niet meer gebruikt worden. Vertel de pati&#x00EB;nt de reden van het staken van de medicatie. Vertel de pati&#x00EB;nt dat de overgebleven medicijnen bij de apotheek kunnen worden ingeleverd.</li>\n           </ul>\n           <p class=\"red_top\">\n           <p class=\"image\">[$IMG(\"/media/Images/2033/ph18_010_0132243555.png\";366,500)]</p>\n           <p class=\"caption\"><a id=\"page_380\"></a>Controleer de identiteit van de pati&#x00EB;nt.</p>\n           <p class=\"image\">[$IMG(\"/media/Images/2033/ph18_011_0132243555_mk.png\";410,500)]</p>\n           <p class=\"caption\">Controleer het polsbandje van de pati&#x00EB;nt en vraag naar naam en geboortedatum.</p>\n           <div class=\"box_pink\">\n           <p class=\"box-head\">VEILIGHEIDSMAATREGELEN MEDICIJNEN</p>\n           <ul class=\"bullet3\">\n             <li class=\"red_bull\">Houd alle medicijnen achter slot en grendel.</li>\n             <li class=\"red_bull\">Bewaar geen gevaarlijke medicijnen (bijvoorbeeld geconcentreerde KCl, magnesiumsulfaat) in medicijnwagens.</li>\n             <li class=\"red_bull\">Zorg ervoor dat je tijdens het delen van de medicijnen niet gestoord wordt door collega&#x2019;s, pati&#x00EB;nten of bezoek. In sommige ziekenhuizen draagt de verpleegkundige die medicijnen deelt een geel jasje met daarop de tekst &#x2018;Niet storen, medicijnen delen.&#x2019;</li>\n             <li class=\"red_bull\">Laat de medicijnwagen nooit onbeheerd op de gang staan.</li>\n             <li class=\"red_bull\">Bewaar opiaten in dubbel afgesloten kasten of geautomatiseerde uitgiftesystemen. Tel alle opiaten aan het einde van elke dienst.</li>\n             <li class=\"red_bull\">Bewaar de intraveneus toe te dienen medicijnen apart van andere medicijnen en geef ze een duidelijk etiket.</li>\n             <li class=\"red_bull\">Controleer met een andere verpleegkundige: (1) de berekeningen voor doseringen en (2) de verstrekte/klaargemaakte gevaarlijke medicijnen en de medicijnen voor pati&#x00EB;nten met een hoog risico (bijvoorbeeld insuline, antistollingsmiddelen, geconcentreerde elektrolyten, digoxine en hemodynamische middelen, als die niet klaar voor gebruik zijn).</li>\n             <li class=\"red_bull\">Als je medicijnen deelt aan de pati&#x00EB;nt, controleer dan altijd of de pati&#x00EB;nt de medicijnen ook heeft ingenomen.</li>\n             <li class=\"red_bull\">Meld onmiddellijk eventuele fouten in het toedienen van medicijnen aan de verpleegkundige die als verantwoordelijke verpleegkundige dienst heeft en aan de arts van de pati&#x00EB;nt. Observeer de pati&#x00EB;nt op bijwerkingen. Vul altijd een meldingsformulier voor (bijna-)fouten in (FONA, FOBO, MIP).</li>\n             <li class=\"red_bull\">Zorg voor volledige instructies aan pati&#x00EB;nten over het thuisgebruik van medicijnen.</li>\n             <li class=\"red_bull\">Etiketteer alle klaargemaakte geneesmiddelen (injectiespuiten, medicijncups) duidelijk; zorg voor de volgende informatie: naam van de pati&#x00EB;nt, geneesmiddel, dosis, eventueel de vloeistof waarin het is opgelost, datum en tijd van bereiden.</li>\n            </ul>\n            </div>\n            <p class=\"box-head1\">Evidence-based practise</p>\n            <div class=\"box_pink\">\n            <p class=\"box-head0\">Gevaarlijk afval</p>\n            <p class=\"noindent-1\">In gezondheidszorginstellingen wordt gevaarlijk afval geproduceerd. Dit kan zijn chemisch afval, farmaceutisch afval en andere toxische stoffen. Deze stoffen hebben, indien niet juist verwerkt, negatieve gevolgen voor het milieu. Wetenschappers hebben concentraties van antibiotica, hormonen, cytostatica en andere chemische producten in ons grondwater gevonden als gevolg van het onjuist verwijderen van farmaceutische middelen via gootsteen, toilet of vuilnisbak. Medicijnen kunnen daarom, net als ander gevaarlijk afval, het beste op een speciale manier verwijderd worden. Voor medicatie geldt:</p>\n            <ul class=\"bullet3\">\n              <li class=\"red_bull\">Verwijder dit in speciale gele containers. Eventueel niet gebruikte, deels klaargemaakte medicatie kan terug naar de apotheker.</li>\n              <li class=\"red_bull\">Voor de verwijdering van chemotherapie gelden speciale regels. Vraag deze na in de eigen instelling.</li>\n            </ul>\n            </div>\n            <p class=\"box-head1\">Evidence-based practise</p>\n            <div class=\"box_pink\">\n            <p class=\"box-head0\">Medicatiefouten</p>\n            <p class=\"noindent-1\"><a id=\"page_381\"></a>Onderzoeken wijzen uit dat er in de Verenigde Staten jaarlijks 4.000 tot 7.000 personen sterven als gevolg van medicatiefouten. Als dit omgerekend wordt naar de Nederlandse situatie zou dit overeenkomen met 250 tot 400 doden. Daarnaast zullen er nog meer gevallen zijn met mindere &#x2013; eventueel blijvende &#x2013; schade. Deze fouten hebben intrinsieke oorzaken (bijwerkingen van geneesmiddelen) en extrinsieke oorzaken (fouten bij voorschrijven, afleveren en toedienen).</p>\n            <p class=\"noindent\">De ernst van de medicatiefouten kan worden onderverdeeld volgens deze classificatie:</p>\n            <table class=\"table1\">\n              <colgroup>\n                 <col style=\"width:7%;\">\n                 <col style=\"width:93%;\">\n              </colgroup>\n            <tr>\n              <td class=\"ver-top\">A</td>\n              <td class=\"ver-top\">Er is een fout gemaakt, maar de medicatie heeft de pati&#x00EB;nt niet bereikt.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">B</td>\n              <td class=\"ver-top\">Er is een fout gemaakt en de medicatie bereikt de pati&#x00EB;nt, maar er is geen schade veroorzaakt.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\"></td>\n              <td class=\"ver-top\">B1: Medicatie is niet toegediend.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\"></td>\n              <td class=\"ver-top\">B2: Medicatie is toegediend.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">C</td>\n              <td class=\"ver-top\">Er is een fout gemaakt waardoor de pati&#x00EB;nt frequenter gemonitord moet worden, maar schade blijft uit.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">D</td>\n              <td class=\"ver-top\">Er is een fout opgetreden die schade oplevert.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">D1:</td>\n              <td class=\"ver-top\">Tijdelijke schade met noodzaak tot behandeling.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">D2:</td>\n              <td class=\"ver-top\">Tijdelijke schade waardoor verlenging van opname nodig is.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">D3:</td>\n              <td class=\"ver-top\">Blijvende schade.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">D4:</td>\n              <td class=\"ver-top\">Bijna-dood.</td>\n            </tr>\n            <tr>\n              <td class=\"ver-top\">E</td>\n              <td class=\"ver-top\">Er is een fout gemaakt die resulteert in het overlijden van de pati&#x00EB;nt.</td>\n            </tr>\n         </table>\n       </div>\n            <p class=\"captionb\">Bron: RIVM, &#x2018;Medicatieveiligheid: bronnen van aandacht.&#x2019;</p>\n\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"10.5.3 Gebruik van een geautomatiseerd uitgiftesysteem"}]}