{"id":"590a4c33-98a7-7ac0-3c08-d4d80f071d50","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Vermoeidheid</h3>\n\t\t\t<p>Vermoeidheid in de palliatieve fase kenmerkt zich door een uitgeput gevoel door de ziekte of behandeling. Slapen of rust nemen geeft geen vermindering van de vermoeidheid. Vermoeidheid is subjectief: de mate van last door vermoeidheid is per persoon verschillend en wordt door de cliënt bepaald.</p>\n\t\t\t<p>Vermoeidheid is het meest voorkomende symptoom tijdens de palliatieve fase. Het komt voor bij 74% van de personen met kanker. Dit percentage is vergelijkbaar voor personen in de palliatieve fase met AIDS, hartfalen, COPD en nierfalen.</p>\n\t\t\t<p><strong>Oorzaken</strong></p>\n\t\t\t<p>Meerdere factoren, die tegelijk kunnen voorkomen bij één cliënt, kunnen bijdragen aan de vermoeidheid:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Orgaanproblemen door ziekte\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Bijvoorbeeld nierfalen, leverfalen, hartfalen, COPD</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Overige lichamelijke klachten bij ziekte<ul>\n\t\t\t\t\t\t<li>Bijvoorbeeld bloedarmoede, uitdroging, pijn, kortademigheid</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Psychosociale problemen\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Bijvoorbeeld angst, depressie</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Door medicatie\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Bijvoorbeeld opioïden, sedativa, bètablokkers</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Behandeling</strong></p>\n\t\t\t<p>De vermoeidheid kan optreden door lichamelijke en/of emotionele uitputting. Het is goed om met de cliënt in gesprek te gaan hoe het lichamelijk en emotioneel gesteld is. Aanwezige oorzaken voor vermoeidheid kunnen voor zover mogelijk en in overleg met de cliënt behandeld worden. Gedacht kan worden aan de behandeling van COPD, hartfalen, uitdroging, bloedarmoede of aanpassing van de medicatie. Verder is de behandeling symptomatisch. Bij de symptomatische behandeling kunnen niet-medicamenteuze middelen en medicamenteuze middelen worden onderscheiden.</p>\n\t\t\t<p>Een niet-medicamenteuze middel bij vermoeidheid in de palliatieve fase is het geven van voorlichting over de verhouding tussen beweging en rusten. De voorlichting is afhankelijk van de conditie van de cliënt. Stimuleer om activiteiten aan te passen afhankelijk van wat de cliënt kan. Zo nodig kunnen naasten en familie worden betrokken om taken over te nemen. Daarnaast is een regelmatig dag- en nachtritme van belang. Afhankelijk van de cliënt kunnen ontspanningstherapie, muziektherapie en psychologische ondersteuning overwogen worden.</p>\n\t\t\t<p>De medicamenteuze behandeling van vermoeidheid in de palliatieve fase is beperkt. Bij ernstig verminderde eetlust en vermoeidheid kunnen corticosteroïden (dexamethason of prednison) overwogen worden.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Vermoeidheid"}]}