{"id":"589d41a6-d491-435b-3a4f-4c1be4aee5e7","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>El tracto respiratorio inferior</h3>\n\t\t\t<p>El tracto respiratorio inferior contiene todas las estructuras situadas por debajo de las cuerdas vocales, lo cual incluye:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Tr&aacute;quea</li>\n\t\t\t\t<li>Bronquios (bronquios principales, bronquios lobulares, bronquios segmentarios)</li>\n\t\t\t\t<li>Bronquiolos</li>\n\t\t\t\t<li>Bronquiolos terminales</li>\n\t\t\t\t<li>Alv&eacute;olos (sacos a&eacute;reos)</li>\n\t\t\t</ul>\n\t\t\t<p>La primera parte del tracto respiratorio inferior est&aacute; conformada por una estructura: la tráquea. La tráquea se divide en los bronquios principales derecho e izquierdo. Éstos a su vez se siguen dividiendo, de manera que forman un sistema de ramas cada vez m&aacute;s peque&ntilde;as. Eventualmente cada rama termina en un alv&eacute;olo. Debido a la gran cantidad de ramas, un adulto puede tener millones de alv&eacute;olos en sus pulmones.</p>\n\t\t\t<p>La tr&aacute;quea est&aacute; situada anterior al es&oacute;fago y est&aacute; compuesta por entre 15 y 20 anillos cartilaginosos con forma de herradura. La porci&oacute;n posterior de la tr&aacute;quea est&aacute; compuesta por tejido conectivo el&aacute;stico, col&aacute;geno, y m&uacute;sculo liso. Las porciones cartilaginosas de la tr&aacute;quea proporcionan firmeza y evitan que la tr&aacute;quea colapse durante la respiraci&oacute;n. Gracias a la flexibilidad de la parte posterior de la tráquea, el es&oacute;fago, que se localiza justo detrás de la tráquea, tiene mayor libertad de movimiento.</p>\n\t\t\t<p>En las v&iacute;as a&eacute;reas inferiores, la tr&aacute;quea se divide en dos bronquios principales justo por encima del corazón, detr&aacute;s de la aorta y los grandes vasos sanguíneos. Esta separaci&oacute;n recibe el nombre de carina traqueal, y los dos bronquios principales en este punto a&uacute;n est&aacute;n localizados en el mediastino y no en los pulmones. Los bronquios entran en los pulmones a trav&eacute;s del hilio.</p>\n\t\t\t<p>Los dos bronquios principales toman diferentes trayectorias en los pulmones. El bronquio principal izquierdo es m&aacute;s horizontal y tiene un &aacute;ngulo m&aacute;s agudo. El bronquio principal derecho tiene un &aacute;ngulo menos agudo con respecto a la tr&aacute;quea, que el bronquio principal izquierdo.</p>\n\t\t\t<p>Durante la inserci&oacute;n profunda de un tubo endotraqueal, el tubo tiene mayor tendencia insertarse en el bronquio principal derecho debido a su &aacute;ngulo menos agudo. Por esta razón, cuando un paciente aspira, el pulm&oacute;n derecho est&aacute; m&aacute;s afectado que el izquierdo.</p>\n\t\t\t<p>Las superficies de la tr&aacute;quea y de los bronquios est&aacute;n cubiertas por epitelio ciliado que barre los cuerpos extra&ntilde;os hacia fuera de las v&iacute;as a&eacute;reas. Además, contienen c&eacute;lulas que secretan moco y gl&aacute;ndulas serosas para prevenir la contaminaci&oacute;n de las v&iacute;as a&eacute;reas.</p>\n\t\t\t<p>En el interior de los pulmones, los bronquios principales se dividen en diversas ramas: el bronquio principal derecho se divide en 3 bronquios lobulares para suministrar aire a los 3 l&oacute;bulos del pulm&oacute;n derecho, mientras que el bronquio principal izquierdo se ramifica en 2 bronquios lobulares, para dar un total de 5 bronquios lobulares. Los bronquios lobulares se dividen en bronquios segmentarios, que a su vez se ramifican un cierto n&uacute;mero de veces hasta formar los bronquiolos terminales. Los bronquios principales, bronquios lobulares y bronquios segmentarios reciben el nombre de bronquios primarios, secundarios y terciarios, respectivamente.</p>\n\t\t\t<p>Los bronquiolos terminan en bolsas con forma de globo llamadas alv&eacute;olos, con paredes muy finas compuestas por una membrana basal y una capa epitelial. Esto permite el intercambio libre de ox&iacute;geno y di&oacute;xido de carbono entre el aire inhalado y la sangre, que es suministrada por una densa red de vasos sanguíneos muy delgados que rodean los alv&eacute;olos, llamados capilares alveolares.</p>\n\t\t\t<p>Los pulmones ocupan la cavidad tor&aacute;cica casi por completo. Los ápices de los pulmones est&aacute;n situados por detrás de las clav&iacute;culas y las bases pulmonares se extienden hasta el diafragma. Las bases pulmonares siguen el contorno del diafragma en forma de c&uacute;pula, con lo que se forman &aacute;ngulos agudos en su parte inferior. La porci&oacute;n medial de cada pulm&oacute;n est&aacute; delimitada por el mediastino.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n            [$IMG(\"/media/Animations/De onderste luchtwegen_ES.png\";218,300;2)]\n            <p align=\"center\"><em><small><strong>Imagen</strong> El tracto respiratorio inferior distribuye el aire inhalado y lo conduce hasta los alv&eacute;olos, en donde se realizará el intercambio gaseoso.</small></em></p>\n              [$IMG(\"/media/Animations/course1716_The-Respiratory-System_02_ES.png\";218,300;3)]\n            <p align=\"center\"><em><small><strong>Imagen.</strong>Componentes del tracto respiratorio inferior. </small></em></p>          \n              [$IMG(\"/media/Animations/13_4a.png\";218,300;3)]\n            <p align=\"center\"><em><small><strong>Imagen.</strong> Anatomía del tracto respiratorio inferior. </small></em></p>          \n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"El tracto respiratorio inferior"}]}