{"id":"5822da66-55d1-f908-d1d1-bb43dbbee855","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\t\t\n\t\t\t<h3>Het uittrekken van de steriele handschoenen</h3>\n\t\t\t<p>Neem het boord van de rechterhandschoen vast met de duim en twee vingers van de linkerhand. Breng de vingers van de rechterhand naar elkaar toe. Vouw het boord om en trek de handschoen uit. </p>\n\t\t\t<p>Doe dit zo dat de binnenkant van de handschoen aan de buitenkant zit. Hierdoor wordt aanraking van de huid met eventueel aanwezig bloed of lichaamsvocht op de buitenkant van de handschoen vermeden. Herhaal de procedure bij de andere handschoen. Probeer de vieze buitenkant van de handschoenen niet aan te raken.</p>\n\t\t\t<p>Gooi de handschoenen na gebruik in de prullenbak. Was hierna de handen goed met water en zeep.</p>\n\t\t\t<p><strong>Overschort</strong></p>\n\t\t\t<p>Overschorten moeten in bepaalde situaties worden gedragen voor de veiligheid van de hulpverlener en de andere cliënten. Overschorten beschermen de hulpverlener tegen contact met bloed en alle andere vormen van lichaamsvocht: ontlasting, urine, gal, maagzuur, speeksel en wondvocht.</p>\n\t\t\t<p>Om de veiligheid te vergroten zijn er bepaalde regels verbonden aan het gebruik van overschorten.</p>\n\t\t\t<p>Er bestaan wegwerpbare (disposable) en niet-wegwerpbare overschorten. Wegwerpbare schorten (plastic schorten) mogen geen water doorlaten en moeten na eenmalig gebruik bij één patiënt worden weggegooid. Bij niet-wegwerpbare schorten is het van belang dat één schort niet bij meerdere cliënten wordt gebruikt, voordat het schort gewassen is. Verwissel het schort bij zichtbare vuiligheid en laat het schort wassen na 24 uur.</p>\n\t\t\t<p>Overschorten moeten worden gebruikt bij elke verrichting, waarbij de kans bestaat dat de hulpverlener in aanraking komt met bloed of ander lichaamsvocht van de cliënt. Overschorten worden ook gebruikt bij cliënten met besmettelijke ziekten en bij cliënten met open wonden.</p>\n\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\n\t\t[$VIDEO(\"/media/Animations/Het uittrekken van steriele handschoenen\"; 169, 300; controls=\"controls\")]\n\t\t\n\t[$/CELL]\n[$/BOX]","Name":"Het uittrekken van de steriele handschoenen"}]}