{"id":"582e9712-a142-597e-ef8e-62f4ec6fd85e","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n            <h3>Plasmaproteïnen</h3>\n            <p>Gemiddeld bevat elke 100 ml plasma 7.6 gram eiwitten. Deze concentratie is bijna 5x zo hoog als in de interstitiële vloeistof. Door de grootte en bolle vorm van de eiwitten in het bloed wordt voorkomen dat deze de vaatwanden kunnen passeren. De plasmaproteïnen blijven zo in de bloedvaten. Doordat de concentratie eiwitten in het bloed veel hoger is dan in de interstitiële vloeistof ontstaat 'colloïd-osmotische druk'.</p>\n             <p>De hoge concentratie eiwitten in het bloed trekt water uit het interstitium aan, zodat water uit de weefsels weer in het bloed komt. Plasmaproteïnen bufferen zuren en basen en binden diverse elektrolyten en afvalstoffen. Ook zorgen ze voor een deel van de viscositeit (stroperigheid) van het bloed. De plasmaproteïnen worden voor meer dan 90% in de lever aangemaakt, waaronder alle albuminen, fibrinogeen, de meeste globulinen en diverse prohormonen. Leverstoornissen kunnen dan ook de samenstelling en werking van het bloed ver anderen. Denk hierbij bijvoorbeeld aan ernstige bloedingsneiging door een gebrekkige aanmaak van stollingseiwitten. De concentraties van diverse enzymen en hormonen in het bloedplasma kunnen sterk variëren.</p>\n            <p>De belangrijkste plasmaproteïnen zijn:</p>\n            <ul>\n                <li><strong>Albumine</strong>: grofweg 60% van de totale hoeveelheid plasmaproteïnen. Albumine levert dan ook de grootste bijdrage aan de colloïd-osmotische druk van het plasma. Daarnaast speelt albumine een belangrijke rol bij het transport van vetzuren, schildklierhormonen, bepaalde steroïdhormonen en andere substanties.</li>\n                <li><strong>Globulinen</strong>: ongeveer 35% van de totale hoeveelheid plasmaproteïnen. Belangrijke plasmaglobulinen zijn:</li>\n                <li>antilichamen die bijdragen aan de afweer tegen lichaamsvreemde proteïnen en pathogenen, en</li>\n                <li>transportglobulinen die zorgen voor het transport van onder meer kleine ionen en hormonen.</li>\n                <li><strong>Fibrinogeen</strong>: ongeveer 4% van de totale hoeveelheid plasmaproteïnen. Fibrinogeen speelt een belangrijke rol bij de stolling. Fibrinogeenmoleculen kunnen fibrine vormen, fibrine vormt de basis voor een stevig bloedstolsel.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n    [$CELL]\n\n         [$IMG(\"/media/images/shutterstock_77716174.jpg\"; 225, 300)]\n\n    [$/CELL]\n[$/BOX]","Name":"Plasmaproteïnen"}]}