{"id":"58850e03-f676-084b-688e-b735b5a80796","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.3.3 De interfase</h3>\n\t\t\t<p>Voordat een cel zich gaat delen, gaat deze zich voorbereiden op de deling en wordt het genetisch materiaal gekopieerd. De fase waarin dit gebeurt, noem je de interfase. De interfase is de langste fase van de celcyclus.</p>\n\t\t\t<p>De interfase wordt onderverdeeld in drie subfasen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>G1-fase</li>\n\t\t\t\t<li>S-fase</li>\n\t\t\t\t<li>G2-fase</li>\n\t\t\t</ul>\n\t\t\t<p><strong>G1-fase</strong></p>\n\t\t\t<p>Dit is de fase waarin de cel haar functie uitoefent. Voordat de cel gaat delen, zal ze in de G1-fase groeien en bouwstoffen aanmaken en opslaan. In deze fase groeit de cel en worden extra voedingsstoffen opgenomen om de mitotische fase goed aan te kunnen.</p>\n\t\t\t<p><strong>S-fase</strong></p>\n\t\t\t<p>In deze fase vindt DNA-replicatie plaats, de chromosomen worden verdubbeld. Deze fase neemt vrij veel tijd in beslag. Van de chromosomen van elk chromosomenpaar worden chromatiden gevormd (zusterchromatiden). Zusterchromatiden zijn twee identieke kopie&euml;n van een chromosoom die ontstaan tijdens zijn replicatie. Het middengedeelte waar de twee zusterchromatiden aan elkaar vastzitten, wordt het &lsquo;centromeer&rsquo; genoemd. Tijdens de mitose worden de zusterchromatiden van elkaar gescheiden waarbij elke zusterchromatide in een andere, nieuwe celkern terechtkomt.</p>\n\t\t\t<p><strong>G2-fase</strong></p>\n\t\t\t<p>In de G2-fase groeit de cel nog steeds en vinden verdere voorbereidingen op de mitose plaats.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t\t[$IMG(\"/media/Animations/01.13.png\";300,300;2)]\n\t\t\t\t<p><em>Tijdens de interfase wordt het genetisch materiaal gekopieerd. Deze fase kan worden verdeeld in verschillende fasen.</em></p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"1.3.3 De interfase"}]}