{"id":"577b05fd-7b21-38d7-719d-5a64f8d20458","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Atriumflutter</h3>\n\t\t\t<p>Atriumflutter is het rondcirkelen (de re-entry) van een activatiefront rondom de tricuspidalisklep in het rechter atrium. Het ontstaansmechanisme wordt beschreven bij re-entry. Het activatiefront cirkelt rondom de tricuspidalisklep met een frequentie van doorgaans 240-350/minuut.</p>\n\t\t\t<p>De atriale frequentie is niet per definitie gelijk aan de ventrikel-volgfrequentie. Afhankelijk van de voortgeleiding via de AV-knoop wordt de ventrikel-volgfrequentie bepaald.</p>\n\t\t\t<p>Wanneer de AV-knoop slechts één van de twee atriale activaties voortgeleidt, spreekt men van een twee-op-een-geleiding (2:1-geleiding).</p>\n\t\t\t<p>Wanneer één op de drie atriale activaties wordt voortgeleid, spreekt men van een 3:1-geleiding et cetera. Bij een 1:1-voortgeleiding is het ventriculaire ritme gelijk aan het atriale ritme. Bij een 2:1-voortgeleiding is het ventriculaire ritme gelijk aan de helft van het atriale ritme.</p>\n\t\t\t<table class=\"table-excel-borders\" cellpadding=\"0\" cellspacing=\"1\" width=\"100%\">\n\t\t\t\t<tbody>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<th colspan=\"3\">Atriumflutter (300/minuut)</th>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr>\n\t\t\t\t\t\t<td width=\"33%\"><em>Atriale frequentie </em></td>\n\t\t\t\t\t\t<td width=\"33%\"><em>voortgeleiding</em></td>\n\t\t\t\t\t\t<td width=\"33%\"><em>ventrikelfrequentie</em></td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t\t<td>1:1</td>\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t\t<td>2:1</td>\n\t\t\t\t\t\t<td>150</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t\t<td>3:1</td>\n\t\t\t\t\t\t<td>100</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-evenrow\">\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t\t<td>4:1</td>\n\t\t\t\t\t\t<td>75</td>\n\t\t\t\t\t</tr>\n\t\t\t\t\t<tr class=\"table-excel-oddrow\">\n\t\t\t\t\t\t<td>300</td>\n\t\t\t\t\t\t<td>5:1</td>\n\t\t\t\t\t\t<td>60</td>\n\t\t\t\t\t</tr>\n\t\t\t\t</tbody>\n\t\t\t</table>\n\t\t\t<p>Atriumflutter kenmerkt zich door een regelmatig ritme. In bepaalde situaties ziet men echter een wisselende voortgeleiding bij een patiënt die zich presenteert met een onregelmatige pols. Hierdoor wordt het onderscheid met atriumfibrilleren moeilijk. Op het ECG zijn de typische P-toppen bij atriumflutter echter te zien. Atriumflutter verhoogt de kans op het ontstaan van atriumfibrilleren.</p>\n\t\t\t<p><strong>Op het ECG wordt atriumflutter gekenmerkt door:</strong></p>\n\t\t\t<ul>\n\t\t\t\t<li>smalle QRS-complexen, tenzij er sprake is van een pre-existent bundeltakblok;</li>\n\t\t\t\t<li>regelmatige en uniforme P-toppen met een atriale frequentie van meestal ongeveer 300/min, zichtbaar als een golfpatroon in de iso-elektrische lijn;</li>\n\t\t\t\t<li>regelmatige of ‘regelmatig onregelmatige’ ventrikel-volgfrequentie; in het geval van wisselende voortgeleiding is sprake van onregelmatigheid, die echter regelmatig repeteert;</li>\n\t\t\t\t<li>vaak negatieve P-toppen in de onderwandsafleidingen (II, III en aVF) en positieve P-toppen in V1, passend bij zogeheten ‘counter-clockwise atriumflutter’.</li>\n\t\t\t</ul>\n\t\t\t<p><strong>Clockwise atriumflutter:</strong></p>\n\t\t\t<p>Minder vaak zal het activatiefront langs de rechterwand (vrije wand) van het rechter atrium ‘omhoog’ voortbewegen en langs de septale wand ‘omlaag’. Wanneer men het hart in vooraanzicht bekijkt, komt dit overeen met een cirkelbeweging ‘met de klok mee’. Dit wordt dan ook aangeduid met de term ‘clockwise atriumflutter’. Op het ECG is dit te herkennen aan P-toppen die positief zijn in de onderwandsafleidingen (II, III en aVF) en negatief in V1.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/Atrium-flutter.swf\";209,300;1.5)]\n\n\t\t[$IMG(\"/media/Animations/ECG 115a\";147,300;ruler;3.4)]\n\t\t<div style=\"width: 300px;\">\n\t\t\t<p><em>Dit ECG toont counter-clockwise atriumflutter</em></p>\n\t\t</div>\n\t[$/CELL]\n[$/BOX] \n","Name":"Atriumflutter"}]}