{"id":"57249cda-be2f-d4d1-9a12-4e78a389ded5","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n<h3>Interactieve hulpvormen bij lichamelijke problemen</h3>\n\n<p>Bij lichamelijke klachten kunnen cliënten hun gezondheid in de gaten houden via internet en speciale apparatuur. Een voorbeeld is het DiabetesStation©. Met dit apparaat kunnen mensen met suikerziekte zelf hun gewicht, bloeddruk en bloedsuiker meten. Het systeem maakt ook foto's van hun voeten en ogen. Deze foto's gaan automatisch naar het ziekenhuis, waar ze worden vergeleken met voorbeeldfoto's om eventuele wonden op te sporen.</p>\n\n<p>Als er iets afwijkends wordt gevonden, krijgt de behandelend zorgverlener hier bericht over. Er zijn ook apparaten die cliënten helpen hun medicijnen op tijd in te nemen, zoals de Medido. Dit apparaat geeft een signaal met geluid en licht als het tijd is voor medicatie. Dan komt er een zakje met medicijnen uit het apparaat. Neemt de cliënt de medicijnen niet binnen de aangegeven tijd in? Dan krijgt de thuiszorg automatisch een melding. Zij kunnen dan contact opnemen of langskomen om te kijken wat er aan de hand is.</p>\n\n<p>Ook cliënten van de trombosedienst kunnen gebruik maken van E-health. Sommigen moeten meerdere keren per week hun bloedwaarden laten controleren. Met een nieuwe E-health functie kunnen zij nu zelf bloed prikken en hun waardes invullen op een website. Een zorgverlener bepaalt dan de juiste hoeveelheid medicatie. De cliënt hoeft hierdoor nog maar één keer per drie maanden naar de controle te komen.</p>\n\n<p>Deze aanpak bespaart tijd en geld. Bovendien worden cliënten zich meer bewust van hun gezondheid omdat ze er actief mee bezig zijn. Dit zorgt ervoor dat ze hun behandeling beter volgen. Door zelf te meten en gegevens door te geven, raken cliënten meer betrokken bij hun behandeling. Ze krijgen meer inzicht in hun ziekte en gezondheid, waardoor ze gezondheidsadviezen van zorgverleners beter opvolgen. Het zelf kunnen meten geeft ook meer vrijheid. Cliënten kunnen bijvoorbeeld gewoon op vakantie gaan en het meetapparaat meenemen.</p>\n[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t<div style=\"display:inline-block; width:300px;\">\n\n                [$IMG(\"/media/Images/shutterstock_579776782.jpg\";200,300)]\n\t\t\t\t<p><strong>Afbeelding: Pati&euml;nten kunnen zelf thuis metingen doen, die vervolgens aan de zorgverlener worden verstuurd.</strong></p>\n\n\t\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"Interactieve hulpvormen bij lichamelijke problemen"}]}