{"id":"583c0ace-3fcb-3ab9-c8e0-b54e32335d1d","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Psychosociale zorgverlening</h3>\n\t\t\t<p>Het is belangrijk om te beseffen dat reuma een grote impact heeft op het leven van de cliënt. Er zijn veel verschillende punten waar de cliënt mee te maken kan krijgen, zoals een verstoord toekomstbeeld, sociaal isolement, problemen op het werk, seksualiteit, gezinsfunctioneren, etc.</p>\n\t\t\t<p>Er moeten aanpassingen aan het gedrag plaatsvinden wanneer de diagnose gesteld wordt. Hieronder vallen onder andere het innemen van de medicijnen en het nemen van maatregelen die de gewrichten moeten beschermen. Dit betekent dat de levensstijl veranderd moet worden en dat de doelen bijgesteld moeten worden voor cliënten met reuma. De cliënt moet daarom leren de ziekte te begrijpen en te accepteren. Zo wordt de reuma zo goed mogelijk ingepast in de levensloop.</p>\n\t\t\t<p>Afhankelijk van de copingsstrategie van de cliënt, dus hoe de cliënt omgaat met bepaalde gebeurtenissen in het leven, staat hij/zij open voor informatie en acceptatie. Beoordeel of de cliënt open staat voor informatie die nodig is in het kader van een goede voorlichting. Als de cliënt zelf ook naar informatie zoekt, let er dan op dat hij/zij niet alles op zichzelf zal betrekken. Geef reële informatie in een vroege fase van de ziekte.</p>\n\t\t\t<p>Wat de psychosociale zorgverlening betreft, moeten reumapatiënten goed ondersteund worden met deze aanpassingen. Het kan helpen hen handvatten aan te rijken en hen te stimuleren om de gedragsveranderingen ook echt door te voeren. Dit kan mede bereikt worden door:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Te luisteren</li>\n\t\t\t\t<li>Troost te bieden wanneer de cliënt dat nodig heeft</li>\n\t\t\t\t<li>Open te staan voor verdriet</li>\n\t\t\t\t<li>Problemen helder in kaart te brengen</li>\n\t\t\t\t<li>De cliënt te stimuleren zoveel mogelijk zelfstandig te blijven</li>\n\t\t\t\t<li>De cliënt te betrekken bij de zorgverlening, door samen met hem of haar de gewenste manier te vinden. Zo kan de cliënt een gevoel van autonomie krijgen, wat een positieve invloed heeft op het zelfbelevingspatroon</li>\n\t\t\t</ul>\n\t\t\t<p>Wanneer de cliënt behoefte heeft aan contact met andere reumapatiënten, kan hij of zij verwezen worden naar een reumapatiëntenvereniging.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_321288038.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Psychosociale zorgverlening"}]}