{"id":"5874ae8a-16f9-3b2e-fbd4-506e082fecc8","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Gezonde werkhouding bij zittend werk</h3>\n\t\t\t<p>Met een verkeerde zithouding worden de wervelkolom en extremiteiten onvoldoende of op een verkeerde manier ondersteund. Wanneer gedurende een lange tijd met een verkeerde houding wordt gewerkt, kan dit leiden tot fysieke overbelasting.</p>\n\t\t\t<p>De meest gemelde klachten zijn klachten van de rug en de nek. Belangrijk voor een goede houding is een correct afgestelde stoel. Een correct afgestelde stoel is heel persoonlijk. Het moet in ieder geval aan de volgende eisen voldoen.</p>\n\t\t\t<ul>\n\t\t\t\t<li>Een juiste zithoogte. De juiste zithoogte wordt bereikt als de knieën in een hoek van 90 graden staan.</li>\n\t\t\t\t<li>Een juiste zithoek. Een juiste zithoek voorkomt onderuitzakken. Van een juiste zithoek is sprake als de hoek die de benen met het bovenlichaam maken, tussen de 95 en 105 graden ligt.</li>\n\t\t\t\t<li>Een juiste zitdiepte. Er moet een vlakke hand tussen de knieën en de stoel kunnen worden geplaatst.</li>\n\t\t\t\t<li>Een juiste hoogte van de armleuningen. Bij lage armleuningen gaat men onderuitzakken, bij hoge armleuningen kan men kramp in de nek en schouders krijgen. De armen moeten een hoek van 90 graden maken.</li>\n\t\t\t\t<li>De juiste ondersteuning van de lende, het lage deel van de rug. Bij een verkeerde ondersteuning wordt de rug te hol of te bol. Een correcte afstelling verschilt van persoon tot persoon.</li>\n\t\t\t</ul>\n\t\t\t<p>Naast een correct afgestelde stoel is het natuurlijk belangrijk om goed op de stoel te zitten. Zelf dient men daarom ook actief bezig te zijn met het aannemen van een goede houding. Om fysieke overbelasting te voorkomen, is het belangrijk om de volgende vijf punten in acht te nemen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Neem een beweeglijke houding aan. Verander elke tien tot vijftien minuten van houding.</li>\n\t\t\t\t<li>Houd beide voeten op de grond.</li>\n\t\t\t\t<li>Steek het hoofd niet te ver naar voren.</li>\n\t\t\t\t<li>Trek de schouderbladen naar achteren.</li>\n\t\t\t\t<li>Span de buikspieren licht aan.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_248280646.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Gezonde werkhouding bij zittend werk"}]}