{"id":"5707a2cd-7579-65c0-fe4f-85ed887ded79","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Observatie-instrumenten</h3>\n\t\t\t<p>Observatie-instrumenten worden gebruikt wanneer een kind zelf (nog) niet in staat is aan te geven hoeveel pijn het ervaart. Denk hierbij aan hele jonge kinderen, kinderen met een verstandelijke beperking of kinderen die nog suf zijn na een operatie. Een observatie-instrument helpt om het gedrag van het kind systematisch te beoordelen. Het kind wordt een aantal minuten geobserveerd en aan elke gedraging wordt een score toegekend. Hiermee wordt dan de pijnscore bepaald.</p>\n\t\t\t<p><strong>COMFORT gedrag schaal</strong></p>\n\t\t\t<p>Een voorbeeld van een valide observatie-instrument waar in Nederland veel ervaring mee is opgedaan is de COMFORT gedrag schaal. De gedragingen die met deze schaal worden beoordeeld zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>alertheid;</li>\n\t\t\t\t<li>kalmte/agitatie;</li>\n\t\t\t\t<li>ademhalingsreactie (bij beademing) of huilen;</li>\n\t\t\t\t<li>lichaamsbeweging;</li>\n\t\t\t\t<li>spierspanning;</li>\n\t\t\t\t<li>gelaatsspanning.</li>\n\t\t\t</ul>\n\t\t\t<p>De schaal gaat van 0 tot 30 punten, waarin 0 staat voor geen pijn. Elk item van de schaal wordt gescoord met een 0, 1, 2, 3, 4 of 5 punten.</p>\n\t\t\t<p><strong>FLACC schaal</strong></p>\n\t\t\t<p>De FLACC schaal is een ander valide observatie-instrument dat gebruikt wordt bij jonge kinderen. De schaal gaat van 0 tot 10 punten, waarin 0 staat voor geen pijn. De schaal heeft vijf items en elke item kan 0, 1 of 2 punten krijgen. De items die met deze schaal worden beoordeeld zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>gezichtsuitdrukking (Face);</li>\n\t\t\t\t<li>houding van de benen (Legs);</li>\n\t\t\t\t<li>activiteit (Activity);</li>\n\t\t\t\t<li>huilen (Cry);</li>\n\t\t\t\t<li>troostbaarheid (Consolability).</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_125888864.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Observatie-instrumenten"}]}