{"id":"5707ac7a-04b7-12be-6242-6ccb4c718222","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>8.5.1 Anatomie van de lever</h3>\n\t\t\t<p>De lever is een groot, roodbruin orgaan met een gewicht van 1,5 kg, dat rechtsboven in de buik ligt. Doordat de lever onder de ribben ligt, wordt het orgaan beschermd tegen beschadiging van buitenaf. De lever bevindt zich direct onder het middenrif en is hiermee vergroeid. Als je diep inademt, duwt het middenrif de lever naar beneden en dan kan hij onder de ribbenboog gevoeld worden. Links van de lever ligt de maag. Aan de onderzijde ervan liggen de galblaas en darmen.</p>\n\t\t\t<p>De lever ligt in de buikvliesholte. Via plooien van het buikvlies is de lever verbonden met omliggende structuren. Deze buikvliesplooien hebben bepaalde functies:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Klein vetschort</strong> (<em>omentum minus</em>): dit verbindt de lever met de kleine bocht van de maag en de twaalfvingerige darm.</li>\n\t\t\t\t<li><strong>Sikkelvormig ligament</strong> (<em>ligamentum falciforme hepatis</em>): dit verbindt de lever met de voorste buikwand. Het verdeelt de lever in de linker- en rechterkwab. De rechterleverkwab beslaat twee derde van het totale levervolume, terwijl de linkerleverkwab slechts een derde voor zijn rekening neemt.</li>\n\t\t\t</ul>\n\t\t\t<p>Aan de onderzijde tussen de twee leverkwabben ligt de leverpoort (<em>leverhilus</em>). Hier komen belangrijke structuren samen, zoals galwegen, bloedvaten, lymfevaten en zenuwen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n          \t[$IMG(\"/media/Images/course1006_8.5.1-Anatomie-van-de-lever.jpg\";218,300;2)]\n\t\t\t<p align=\"center\"><a href=\"javascript:onclick(window.open('http://ec3d.azurewebsites.net/?l=nl#nav=1.64,78.8,76.56&sel=ch:578;cw:800;xs:-28.322356146944834;ys:266.9132778398344;p:1151!294!316;s:;h:1244,1245;c:0;o:0&layers=1,0,4109,0,0,0,0,2874,0,0,0&tls=cx:0;cy:0;cz:0;cp:26.749546175698924,-3.7761246126764214,-13.850431901870703;er:0;ep:0,0,0;','_blank','width=800,height=600,toolbar=no,location=no,scrollbars=no,status=no,resizable=no,fullscreen=no'));\">3D Anatomie model</a></p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX] ","Name":"8.5.1 Anatomie van de lever"}]}