{"id":"5706020e-d83f-bca6-a97d-2b58dab5cd79","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.4.2 Citroenzuurcyclus</h3>\n            <p><em>Overzicht</em></p>\n            <p>De citroenzuurcyclus vindt plaats in de mitochondri&euml;n van een cel. Kortweg ondergaat pyrodruivenzuur een chemische reactie waarbij acetyl-CoA wordt gevormd. Dit acetyl-CoA wordt in de elektronentransportketen van de citroenzuurcyclus gebruikt voor de productie van ATP. Het koolzuur dat tijdens de citroenzuurcyclus wordt gevormd, geven de cellen af aan de bloedsomloop van het desbetreffende organisme en wordt uiteindelijk uitgeademd.</p>\n            <p><em>Details van de citroenzuurcyclus</em></p>\n            <p>Aan het eind van de glycolyse worden twee pyrodruivenzuurmoleculen gevormd. Op zijn weg vanuit het cytosol naar de mitochondri&euml;n ondergaat het pyrodruivenzuur een chemische reactie waarbij CO<sub>2</sub> wordt afgesplitst. NAD<sup>+</sup> ondergaat een chemische reactie waarbij NADH en H<sup>+</sup> worden gevormd. Dit overgebleven molecuul wordt in een chemische reactie gecombineerd met CoA (co-enzym A), waarbij acetyl-CoA (acetyl-co-enzym-A) wordt gevormd. Dit tussentijdse proces wordt ondersteund door een multi-enzymcomplex dat pyruvaat-dehydrogenase wordt genoemd.</p>\n            <p>Acetyl-CoA is de reactant die aan het begin staat van de citroenzuurcyclus (die ook wel krebscyclus wordt genoemd). Het enzym citraatsynthase combineert acetyl-CoA en oxaloacetaat, waarbij citroenzuur wordt gevormd. Vervolgens wordt een H<sub>2</sub>0-molecuul (water) uit het citroenzuur verwijderd en op een andere plaats toegevoegd, waarbij met behulp van een enzym dat aconitase heet een isomeer wordt gevormd. Deze isomeer heet iso-citroenzuur. Iso-citroenzuur ondergaat een reactie waarbij door decarboxylatie CO<sub>2</sub> vrijkomt. NAD<sup>+</sup> ondergaat een chemische reactie waarbij NADH en H<sup>+</sup> worden gevormd. Het enzym dat in deze stap wordt gebruikt heet iso-citraatdehydrogenase. De iso-citroenzuur ondergaat een reactie waarbij &alpha;-ketoglutaarzuur (alfa-ketoglutaarzuur) wordt gevormd. Met behulp van een ander enzym, &alpha;-ketoglutaraatdehydrogenase, wordt &alpha;-ketoglutaarzuur gebruikt voor de productie van barnsteenzuur-CoA. In dit stadium krijgt NAD<sup>+</sup> twee waterstofatomen en twee elektronen extra en wordt omgevormd tot NADH en ondergaat CoA een decarboxylatiereactie waarbij het CO<sub>2</sub> produceert. De samenvatting van de reactie in deze stap is:</p>\n            <p>alfa-ketoglutaarzuur + NAD + CoA &agrave; barnsteenzuur-CoA + NADH + CO<sub>2</sub> + H</p>\n            <p>Barnsteenzuur-CoA ondergaat vervolgens een chemische reactie waarbij met behulp van het enzym succinyl-CoA-synthetase barnsteenzuur wordt gevormd. Het CoA wordt verwijderd en door middel van fosforylatie, de toevoeging van een fosfaatgroep, ontstaat ATP vanuit ADP.</p>\n            <p>Barnsteenzuur brengt vervolgens met behulp van het enzym succinaatdehydrogenase twee H<sup>+</sup>-ionen over naar FAD en vormt een product met de naam fumaarzuur. FAD vormt vervolgens FADH<sub>2</sub>. Vanuit het fumaarzuur ontstaat vervolgens, geholpen door het enzym fumarase en de toevoeging van water, een reactie waarbij malaat wordt gevormd. Daaruit wordt met behulp van het enzym malaatdehydrogenase oxaloacetaat gevormd. Door de overdracht van elektronen aan NAD<sup>+</sup> wordt NADH gevormd. Met de vorming van oxaloacetaat is de citroenzuurcyclus afgelopen. Vanaf dit punt kan de cyclus weer opnieuw beginnen.</p>\n            <p>De belangrijkste enzymen van de citroenzuurcyclus (krebscyclus) zijn:</p>\n            <ul>\n                <li>citraatsynthase;</li>\n                <li>aconitase;</li>\n                <li>isocitraat-dehydrogenase;</li>\n                <li>&alpha;-ketoglutaraatdehydrogenase;</li>\n                <li>succinyl-CoA-synthetase;</li>\n                <li>succinaatdehydrogenase;</li>\n                <li>fumarase;</li>\n                <li>malaatdehydrogenase;</li>\n                <li>acetyl-CoA.</li>\n            </ul>\n            <p><em>De belangrijkste producten die tijdens de citroenzuurcyclus worden gevormd zijn: een ATP-molecuul, drie NADH-moleculen en een FADH<sub>2</sub>-molecuul. </em></p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]\n","Name":"3.4.2 Citroenzuurcyclus"}]}