{"id":"585077b9-868c-619c-ea70-f7f150c2c7bb","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>3.13.15 Verzorging van zorgvragers met visusproblemen</h3>\n\t\t\t<p><strong>Ondersteuning en verzorging</strong></p>\n\t\t\t<p>De communicatie bij blindheid en slechtziendheid kan sterk verbeterd worden met een <strong>bril</strong>, maar net als bij hoortoestellen geldt dat dit een hulpmiddel is, geen geneesmiddel. </p>\n\t\t\t<p>En bij verschillende vormen van slechtziendheid, zoals gezichtsvelduitval, geeft een bril geen verbetering.</p>\n\t\t\t<p>Tips voor het omgaan met slechtziendheid:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Begroet een slechtziende zorgvrager wanneer je hem benadert en vertel duidelijk wie je bent en wat je gaat doen, voordat je het genoemde gaat doen. Zo stel je de zorgvrager op zijn gemak en schrikt hij niet van je komst.</li>\n\t\t\t\t<li>Het helpt om gebruik te maken van een zo groot mogelijk contrast; een wit voorwerp pakken vanaf een zwarte ondergrond is duidelijker te zien dan vanaf een witte ondergrond.</li>\n\t\t\t\t<li>Vraag eerst of de zorgvrager hulp nodig heeft voordat je hem met van alles gaat helpen. Het is goed mogelijk dat hij wat trager is met het uitvoeren van bepaalde zaken, maar voor veel mensen voelt het fijn als ze nog zo veel mogelijk zelf kunnen doen.</li>\n\t\t\t\t<li>Vertel het als je weggaat. Zo voorkom je dat de slechtziende persoon in een situatie terechtkomt waarin hij tegen je praat, terwijl jij al naar de volgende zorgvrager bent of de kamer hebt verlaten.</li>\n\t\t\t\t<li>Leg voorwerpen altijd op dezelfde plek terug. Vaak hebben slechtzienden een vaste plek voor hun spullen, omdat ze deze anders moeilijk terug kunnen vinden.</li>\n\t\t\t</ul>\n\t\t\t<p>In principe hoeft het oog niet schoongemaakt te worden. Bij een ontsteking van het bindvlies kan er een pussige afvloed ontstaan. Deze kun je verwijderen door met een nat gaasje of watje richting de neus te wrijven.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_450559612.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]","Name":"3.13.15 Verzorging van zorgvragers met visusproblemen"}]}