{"id":"5822e317-6987-0091-7e0a-6440e3eb10ac","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>17.3.2 Regulering van de hormoonspiegels in de bloedbaan</h3>\n            <p>Hormonen zijn krachtige chemische boodschapperstoffen, die aanzienlijke invloed hebben op het metabolisme van het lichaam. Om die reden wordt de concentratie aan biologisch actieve hormonen in het bloed streng gereguleerd. Een lage bloedspiegel aan schildklierhormoon (thyreo&iuml;dstimulerend hormoon) kan bijvoorbeeld de lichaamstemperatuur verlagen, de hartslag verminderen en de snelheid van de stofwisseling beperken. Een extreem hoge bloedspiegel aan catecholamines, zoals adrenaline, kan daarentegen leiden tot een gevaarlijk hoge bloeddruk, tachycardie (een snelle hartslag) en palpitaties (hartkloppingen). De algehele hormoonconcentratie in het bloed wordt bepaald door de:</p>\n            <ul>\n                <li>hormoonsecretie.Een toename in de snelheid of het volume van de hormoonsecretie door een endocriene klier leidt tot een toename van dat hormoon in de bloedbaan;</li>\n                <li>hormooneliminatie.Als de hormonen zich eenmaal in de bloedbaan bevinden, kunnen ze daaruit ook weer verdwijnen. Ze worden dan opgenomen door hun doelweefsel, worden ge&euml;limineerd door enzymatische afbraak of ze worden door het renale stelsel uit de bloedbaan gefilterd. Hoe meer hormooneliminatie plaatsvindt, des te minder van het hormoon in de bloedbaan achterblijft.</li>\n            </ul>\n            <p>Voor de algehele homeostase van het lichaam moeten de hormoonsecretie en -eliminatie goed met elkaar in balans zijn. Bij de meeste hormonen gaat dit door middel van een systeem van negatieve feedback. Dat houdt in dat bij het stijgen van de bloedspiegel van een bepaald, biologisch actief hormoon, dit leidt tot zowel de afname van de secretie, als de bevordering van de eliminatie van het hormoon.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\t[$IMG(\"/media/images/midjourney/studytexts/ee812007-a941-4c16-8dc1-2206d3dfff12.jpg\"; 232,308)]\n\t[$/CELL]\n[$/BOX] \n","Name":"17.3.2 Regulering van de hormoonspiegels in de bloedbaan"}]}