{"id":"578c2828-e495-1541-265e-5826cfd4195b","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Zorgplan</h3>\n\t\t\t<p>Verpleegkundigen houden dagelijks voor elke cli&euml;nt een zorgplan bij. Een zorgplan helpt om goede zorg te leveren aan cli&euml;nten. In een zorgplan worden een aantal dingen beschreven:</p>\n\t\t\t<ul>\n\t\t\t\t<li>verpleegproblemen van een client;</li>\n\t\t\t\t<li>symptomen en gevolgen van de verpleegproblemen;</li>\n\t\t\t\t<li>doelen om deze problemen te verbeteren;</li>\n\t\t\t\t<li>interventies;</li>\n\t\t\t\t<li>termijn waarin deze doelen bereikt moeten worden.</li>\n\t\t\t</ul>\n\t\t\t<p>Aan de hand van de problemen en doelen wordt een plan van aanpak gemaakt. De cli&euml;nt wordt verpleegd volgens dit plan. De voortgang van de cli&euml;nt en de doelen worden regelmatig ge&euml;valueerd.</p>\n\t\t\t<p><strong>Doel van het zorgplan</strong></p>\n\t\t\t<p>Het zorgplan beschrijft hoe zorg aan een specifieke cli&euml;nt geleverd moet worden. Het zorgplan is daarom een belangrijk onderdeel van het verpleegkundig proces. Het verpleegkundig proces is dynamisch, flexibel en cli&euml;ntgericht: elke werkdag ziet er anders uit en elke cli&euml;nt heeft een andere aanpak nodig. Het verpleegkundig proces is ook probleem- en actie gericht: je signaleert problemen en probeert deze op te lossen. Het zorgplan vormt de leidraad in dit proces. Het zorgplan heeft voordelen voor de cli&euml;nt, de verpleging en de zorg als geheel.</p>\n\t\t\t<p><strong>Voordelen voor de cli&euml;nt</strong></p>\n\t\t\t<p>Het zorgplan heeft voordelen voor de cli&euml;nt:</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Continu&iuml;teit van zorg: </strong>Iedere dag wordt een cli&euml;nt door meerdere verpleegkundigen verzorgd. Bij elke dag-, avond- en nachtdienst wisselen ze. Wanneer de zorg niet geco&ouml;rdineerd wordt, leveren verpleegkundigen allemaal op hun eigen manier zorg. De cli&euml;nt kan in dat geval gaan twijfelen aan de kwaliteit van deze zorg. Een zorgplan zorgt voor continu&iuml;teit en co&ouml;rdinatie van zorg. Door gemaakte afspraken vast te leggen in het zorgplan, kan elke verpleegkundige op dezelfde manier zorg leveren aan de cli&euml;nt.</li>\n\t\t\t\t<li><strong>Voorkomen van het niet uitvoeren of het herhalen van acties: </strong>Een systematische manier van werken voorkomt dat bepaalde acties niet of juist te vaak worden uitgevoerd. Een voorbeeld is het vergeten extra drinken aan te bieden of meerdere keren de vitale functies meten. Het herhalen van een actie kan zorgen voor irritatie bij de cli&euml;nt. Ook is het onnodig herhalen van acties zonde van de tijd. Dit wordt voorkomen doordat in het zorgplan staat wanneer en hoe vaak je iets moet doen. Dit wordt de co&ouml;rdinatie van zorg genoemd.</li>\n\t\t\t\t<li><strong>Individuele zorg: </strong>Voor elke cli&euml;nt wordt een individueel zorgplan opgesteld. Dit plan is aangepast op de specifieke zorg die een cli&euml;nt nodig heeft. Hierdoor krijgt elke cli&euml;nt de zorg die bij hem of haar past.</li>\n\t\t\t\t<li><strong>Betrokkenheid van de cli&euml;nt zelf: </strong>Het zorgplan moedigt cli&euml;nten aan om actief mee te helpen in de zorg. Iedereen is op de hoogte van de doelen. De cli&euml;nt wordt uitgedaagd om zelf te werken aan deze doelen. De cli&euml;nten denken zelf mee over welke doelen zij willen behalen en op welke manier.</li>\n\t\t\t</ul>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\t\t\n\t\t[$IMG(\"/media/Images/shutterstock_581985661.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Zorgplan"}]}