{"id":"598cb3a0-fff1-f108-7329-15bd98a48317","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Overtuigen en motiveren</h3>\n\t\t\t<p>Hoe goed je verbeterplan ook is, niet iedereen zal direct overtuigd zijn. En mensen die niet overtuigd zijn van het plan, zullen ook niet gemotiveerd zijn om een steentje bij te dragen aan de uitvoer ervan. Wanneer je iemand wilt motiveren om een positieve bijdrage te leveren aan een verbeterproject, zul je diegene dus moeten overtuigen van de toegevoegde waarde van dit project.</p>\n\t\t\t<p>Zo zul je bijvoorbeeld je leidinggevende moeten overtuigen van het voorgestelde plan van aanpak en de noodzaak van de verbetering om groen licht te krijgen voor je verbeterproject. Voor de uitvoer van het plan zul je betrokkenen moeten motiveren. Je zult dus moeten beschikken over de nodige overtuigingskracht.</p>\n\t\t\t<p><strong>Argumenteren</strong></p>\n\t\t\t<p>Als je iemand wilt overtuigen van een bepaald standpunt (bijvoorbeeld: dit is de beste verbetermaatregel), zul je hiervoor redenen moeten aanvoeren. Een argumentatie bestaat uit een standpunt (verondersteld feit, mening of aansporing) en &eacute;&eacute;n of meerdere argumenten ter ondersteuning van dit standpunt. Om je standpunt en bijbehorende argumenten te verduidelijken, is het aardig om een voorbeeld te geven dat je standpunt illustreert. Hoe goed je argumentatie is, hangt af van de relevantie, geloofwaardigheid en kwaliteit van je argumenten.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/course2804_Figuur_4.1b.jpg\";250,300)]\n\t\t\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Een goede voorbereiding van je argumentatie is noodzakelijk. Schrijf voor jezelf op wat je standpunten zijn en bedenk hierbij argumenten. Bedenk ook dat het niet gaat om het aantal argumenten, maar om de kracht ervan. Over het algemeen is &eacute;&eacute;n sterk argument beter dan drie redelijke. Tevens is het raadzaam je te beperken tot maximaal drie argumenten. Als je een waslijst aan argumenten geeft, lijkt het of je probeert met kwantiteit te overtuigen, in plaats van met kwaliteit; alsof de argumenten afzonderlijk eigenlijk niet voldoende kracht hebben.</p>\n\t\t\t<p>Geef in ieder geval altijd en voor ieder standpunt een argument; een standpunt zonder argument maakt weinig kans.</p>\n\t\t\t\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK(blue)]\n\n\t\t\t<p><strong>Geef altijd een reden</strong></p>\n\t\t\t<p>In 1977 deed Ellen Langer, professor aan Harvard, een fascinerend onderzoek.</p>\n\t\t\t<p>Zij liet in de universiteitsbibliotheek alle kopieerapparaten, op &eacute;&eacute;n na, buiten werking stellen. Uiteraard vormde zich bij het ene werkende apparaat al snel een enorme rij. De vraag die Langer bezighield was: door welke redenen laten mensen zich overhalen om je voor te laten gaan?</p>\n\t\t\t<p>Zij stuurde steeds studenten op de rij af met drie mogelijke verzoeken:</p>\n\t\t\t<ol>\n\t\t\t\t<li>&lsquo;Pardon, zou ik het kopieerapparaat mogen gebruiken? Ik ben te laat voor college.&rsquo;</li>\n\t\t\t\t<li>&lsquo;Pardon, zou ik het kopieerapparaat mogen gebruiken?&rsquo;</li>\n\t\t\t\t<li>&lsquo;Pardon, zou ik het kopieerapparaat mogen gebruiken? Ik moet wat kopietjes maken.&rsquo;</li>\n\t\t\t</ol>\n\t\t\t<p>Het eerste verzoek bevat een redelijk argument. Het tweede verzoek bevat geen argument en het derde een onzinnig argument (feitelijk een cirkelredenering). Wat blijkt? Met het eerste verzoek werd de persoon in 94 procent van de gevallen voorgelaten. Het tweede verzoek kon in 60 procent van de gevallen overtuigen. Dat is allebei niet zo opmerkelijk. Het derde verzoek schetst echter de verbazing: in maar liefst 93 procent van de gevallen werd de persoon door de wachtenden voorgelaten. Het feit dat er een reden werd gegeven, woog dus zwaarder dan wat voor reden werd gegeven. Een goede reden om altijd een argument te geven bij een standpunt.</p>\n\t\t\t<p>Overigens deed Ellen Langer later vervolgonderzoek waaruit bleek dat dit alleen geldt wanneer er niet zoveel op het spel staat (zoals bij een kopietje maken). Wanneer het om een zwaarwegend verzoek gaat, zul je met een goed argument moeten komen.</p>\n\t\t\t\n\t\t[$/BLOCK(blue)]\n\t[$/CELL]\n[$/BOX]\n\n\t\t\t<p>Ga na voor welke argumenten de ander gevoelig is. Het is niet ondenkbaar dat je, wil je mensen op de werkvloer overtuigen, met andere argumenten op de proppen moet komen dan wanneer je het management wilt overtuigen. Probeer ook te bedenken wat de standpunten van tegenstanders zijn. Welke argumenten zullen zij mogelijk hebben? Je kunt je daarop alvast voorbereiden en tegenargumenten bedenken en zo tegenstanders de wind uit de zeilen nemen.</p>\n\t\t\t<p>Als de opvattingen van een betrokkene haaks staan op je eigen standpunt en idee&euml;n, kun je niet verwachten dat deze volledig zal omslaan; 180 graden draaien is erg veel. Vraag je daarom af hoe ver je wilt en moet gaan met overtuigen. Soms kan het al grote winst zijn als iemand een heel klein beetje bijdraait. Wees dus re&euml;el. Bedenk dat overtuigen niet hetzelfde is als gelijk krijgen. Als je het niet met elkaar eens bent, hoeft dit niet automatisch te betekenen dat iemand niet bereid is een positieve bijdrage aan het verbeterproject te leveren.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Overtuigen en motiveren"}]}