{"id":"571f8515-c440-be74-7e4d-b66d42b309ee","Content":[{"Language":"en-US","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Hemoglobin disorders</h3>\n\t\t\t<p>Several congenital disorders are caused by the production of abnormal hemoglobin molecules. The two most common disorders are thalassemia and sickle cell anemia.</p>\n\t\t\t<p><strong>Thalassemia</strong></p>\n\t\t\t<p>All types of thalassemia are characterized by impairment in the production of sufficient amounts of alpha and beta-chains. It causes a delay in red blood cell production, which results to fragile cells with a short lifespan. The lack of &lsquo;healthy&rsquo; red blood cells leads to decreased oxygen transportation in the blood. Due to the decreased oxygen, problems arise in the development and growth of several organ systems. In case of severe thalassemia, the patient undergoes regular blood transfusions to maintain an adequate amount of red blood cells in the blood.</p>\n\t\t\t<p><strong>Sickle cell anemia</strong></p>\n\t\t\t<p>Sickle cell anemia is the result of a gene mutation that changes the amino acid sequence of the beta-chain of the hemoglobin molecule. This results in the production of abnormal red blood cells. If there is a high oxygen concentration in the blood, the hemoglobin molecules and red blood cells look normal. However, if the oxygen concentration decreases and the hemoglobin molecule releases its oxygen, polymers of hemoglobin molecules can form.</p>\n\t\t\t<p>The formation of polymers occurs mainly in the small capillaries, where the oxygen concentration of the plasma is low. Because of this, the red blood cell becomes stiff and sickle-shaped, which will result to its destruction or clumping in small capillaries. If red blood cells clump together, blood flow to the affected area will be impaired. This may lead to ischemia and, ultimately, necrosis of organs and tissues.</p>\n\t\t\t\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/SickleCell_Dutch_EN.png\";218,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Hemoglobin disorders"}]}