{"id":"581df7ce-070c-75f7-2ae4-4bf5c2b695e2","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.9.2 Het AB0-systeem</h3>\n            <p>Een van de bloedgroepsystemen is het AB0-systeem. Je bloedgroep wordt bepaald door &eacute;&eacute;n van je genen. Voor dit gen kennen we drie mogelijke allelen, namelijk:</p>\n            <ul>\n                <li>allel A;</li>\n                <li>allel B;</li>\n                <li>allel 0 (nul).</li>\n            </ul>\n            <p>Het verschilt per allel welk antigeen je op je rode bloedcellen hebt. Bij elk allel hoort namelijk een ander antigeen. Hiervoor geldt dat je:</p>\n            <ul>\n                <li>antigeen A op je rode bloedcellen hebt als je allel A hebt;</li>\n                <li>antigeen B op je rode bloedcellen hebt als je allel B hebt;</li>\n                <li>geen antigenen op je rode bloedcellen hebt als je allel 0 hebt.</li>\n            </ul>\n            <p>Je krijgt van allebei je ouders &eacute;&eacute;n allel. De combinatie van deze twee allelen bepaalt je bloedgroep. In het AB0-bloedgroepsysteem zijn niet alle allelen even sterk. Een allel dat sterker is dan een ander allel noem je een <strong>dominant allel</strong>. Het zwakkere allel noem je een <strong>recessief allel</strong>. In dit systeem zijn allel A en B sterke allelen en is allel 0 een zwak allel. Als je een dominant allel hebt, bepaalt dat allel je bloedgroep. Je hebt vier soorten bloedgroepen in het AB0-systeem:</p>\n            <ul>\n                <li>bloedgroep A;</li>\n                <li>bloedgroep B;</li>\n                <li>bloedgroep AB;</li>\n                <li>bloedgroep 0.</li>\n            </ul>\n            <p>De combinatie van twee allelen bepaalt je bloedgroep. Het AB0-systeem heeft drie allelen, namelijk A, B en 0. Hierdoor zijn zes verschillende combinaties mogelijk. Je kunt:</p>\n            <ul>\n                <li>twee keer allel A hebben. Je hebt dan bloedgroep A en je rode bloedcellen hebben antigeen A op hun buitenkant;</li>\n                <li>twee keer allel B hebben. Je hebt dan bloedgroep B en je rode bloedcellen hebben antigeen B op hun buitenkant;</li>\n                <li>twee keer allel 0 hebben. Je hebt dan bloedgroep 0 en je hebt geen antigenen op de buitenkant van je rode bloedcellen;</li>\n                <li>&eacute;&eacute;n allel A en &eacute;&eacute;n allel B hebben. Allel A en allel B zijn allebei sterke allelen, daarom heb je de bloedgroep AB. Je rode bloedcellen hebben dan antigeen A en antigeen B op hun buitenkant;</li>\n                <li>&eacute;&eacute;n allel A en &eacute;&eacute;n allel 0 hebben. Allel A is sterk en allel 0 is zwak. Het sterke allel bepaalt je bloedgroep, wat betekent dat je bloedgroep A hebt. Je rode bloedcellen hebben het antigeen van het sterke allel op hun buitenkant. In dit geval dus antigeen A;</li>\n                <li>&eacute;&eacute;n allel B en &eacute;&eacute;n allel 0 hebben. Allel B is sterk en allel 0 is zwak. Het sterke allel bepaalt de bloedgroep, wat betekent dat je bloedgroep B hebt. Je rode bloedcellen hebben antigeen B op de buitenkant.</li>\n            </ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/course1324_7.6.2-AB0-systeem.jpg\";300,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"7.9.2 Het AB0-systeem"}]}