{"id":"6009c4f2-3303-03bf-4cea-92b9532c8938","Content":[{"Language":"nl-NL","Content":"[$BOX]\n    [$CELL]\n        [$BLOCK]\n\n            <h3>8.2.12 Mandibula</h3>\n            <p>De mandibula is het sterkste bot van het cranium en vormt de onderkaak. Het bestaat eigenlijk uit twee afzonderlijke botten links en rechts, maar deze vergroeien tijdens de zwangerschap. Op de plaats van samenkomen is een kraakbeen lijn te herkennen, de symphysis mandibulae.</p>\n            <p>De mandibula wordt onderverdeeld in:</p>\n            <ul>\n                <li>het corpus, het horizontale deel van de mandibula;</li>\n                <li>twee rami, &eacute;&eacute;n aan elke zijde. Een ramus heeft een Y-vorm met twee takken:\n                    <ul>\n                        <li>posterior: processus condyloideus, vanuit waar het caput mandibulae (kaakkopje) komt;</li>\n                        <li>anterior: processus coronoideus, waar een kauwspier aan hecht.</li>\n                    </ul>\n                </li>\n                <li>protuberantia mentalis, een uitsteeksel van de mandibula naar anterior, die de kin vormt.</li>\n            </ul>\n            <p>De mandibula is het enige bot van het cranium met beweeglijkheid. Het caput mandibulae ligt in de fossa mandibularis (inkeping van het os temporale) en vormt op deze manier het articulatio temporomandibularis (kaakgewricht). De musculus masseter hecht zich aan de processus coronoideus, een uitsteeksel van de mandibula. Deze spier zorgt voor het omhoog bewegen van de mandibula en maakt daardoor het sluiten van de mond mogelijk.</p>\n            <p>Net zoals bij de maxillae, heeft de mandibula alveoli waar de ondertanden zich in bevinden.</p>\n            <p>In het corpus is aan beide kanten een foramen mentale te vinden, waar de bloedvaten en zenuwen van de kin doorheen lopen. In elke ramus bevindt zich het foramen mandibulare, waardoor de bloedvaten en zenuwen voor de ondertanden passeren.</p>\n\n        [$/BLOCK]\n    [$/CELL]\n[$/BOX]\n","Name":"8.2.12 Mandibula"}]}