{"id":"578706d6-b1b1-53d9-3d11-52ed70a9ba49","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>De vier H's</h3>\n\n<p>De vier H's zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Hypoxie</li>\n\t\t\t\t<li>Hypovolemie</li>\n\t\t\t\t<li>Hypokaliemie (en andere metabole stoornissen)</li>\n\t\t\t\t<li>Hypothermie</li>\n\t\t\t</ul>\n<p><strong>Hypoxie</strong></p>\n\n\t\t\t<p>Mogelijke oorzaken voor hypoxie zijn verdrinking, hartfalen, corpus alienum, anafylaxie of COPD/astma. In de diagnostiek naar hypoxie kan een arterieel bloedgas ingezet worden. Minimaliseer het risico op hypoxie door goede ventilatie met 100% zuurstof tijdens het uitvoeren van BLS. Kijk of de borstkas beiderzijds omhoog komt en dat er bilateraal ademgeruis hoorbaar is. Controleer of de tracheale tube zich op de juiste positie in de trachea bevindt.</p>\n<p><strong>Hypovolemie</strong></p>\n\t\t\t<p> Polsloze elektrische activiteit kan worden veroorzaakt door hypovolemie, meestal als gevolg van ernstige bloedingen of een distributieve shock. Dit kan optreden na een trauma, gastro-intestinale bloeding of bijvoorbeeld bij ruptuur van een aneurysma van de aorta. In de acute situatie kan echografie behulpzaam zijn in de diagnostiek. Het intravasculair volume moet snel worden aangevuld met verwarmde intraveneuze vloeistoffen in combinatie met een spoedinterventie om de bloeding te stoppen. Bij een bloeding heeft toediening van bloedproducten de voorkeur.</p>\n<p><strong>Metabole afwijkingen</strong></p>\n<p>Hyperkaliëmie, hypokaliëmie, hypocalciëmie, acidemie en andere metabole stoornissen worden opgespoord met biochemisch onderzoek maar kunnen ook worden vermoed op basis van de voorgeschiedenis van een patiënt (bijv. nierfalen). Ook een 12-afleidingen ECG kan van diagnostische waarde zijn.</p> \n\n<p><strong>Hypothermie/hyperthermie</strong></p>\n<p>Wees zeer bedacht op hypothermie bij verdrinking en gebruik een thermometer voor lage temperaturen.</p>\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_77004955.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"De vier H's"}]}