{"id":"57257846-668b-3605-2817-df9e8c5ce755","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>4.1.4 Informatieve en verhelderende vragen </h3>\n            <p>Een <strong>informatieve vraag</strong> is een type vraag waarbij de vragensteller als doel heeft informatie te verzamelen. Denk bijvoorbeeld aan het verzamelen van cijfers, data of gebeurtenissen. Een informatieve vraag dient vaak om het gesprek te openen. In een sollicitatiegesprek kunnen informatieve vragen bijvoorbeeld gaan over je opleiding, je stage-ervaring of je middelbare school. In veel gevallen zijn informatieve vragen gesloten vragen.</p>\n\t\t\t<p><strong>Voorbeeld</strong></p>\n            <p><em>&lsquo;Welke opleiding heb je hiervoor gedaan?&rsquo;</em></p>\n            <p>Een <strong>verhelderende vraag</strong> is een type vraag dat erg lijkt op de informatieve vraag. Ook bij een verhelderende vraag probeert de vragensteller informatie te verzamelen. Toch heeft de vragensteller een ander doel. Hij wil de verzamelde informatie verduidelijken. Een vragensteller kan soms het idee hebben dat hij of zij nog informatie mist. Op zo&rsquo;n moment kan een vragensteller een verhelderende vraag aan de ander stellen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_1044938134.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t\n            <p><strong>Voorbeeld</strong></p>\n            <p><em>De werkgever vraagt: &lsquo;Hoe combineerde je je schoolwerk met je stage?&rsquo; De sollicitant antwoordt dat ze haar schoolwerk tijdens haar stage deed, omdat de zorginstelling waar zij stage liep met e-learning werkte. Ze kon een paar uur per week aan haar e-learning werken.</em></p>\n            <p><em>De werkgever kan hier het idee hebben dat hij nog informatie mist, want hij weet niet wat e-learning is. De verhelderende vraag luidt dan: &lsquo;En wat is e-learning dan precies?&rsquo;</em></p>\n            <p>Een verhelderende vraag kan dus een vervolgvraag zijn op een informatieve vraag. Bij een verhelderende vraag duikt een vragensteller net wat dieper in de informatie dan bij een informatieve vraag.</p>\n            <p><strong>Voorbeeld</strong></p>\n            <p><em>Informatieve vraag: &lsquo;Heb je hobby&rsquo;s?&rsquo;</em></p>\n            <p><em>Verhelderende vraag: &lsquo;Je vertelt dat je hobby koken is. Wat is je favoriete gerecht om te maken?&rsquo;</em></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"4.1.4 Informatieve en verhelderende vragen"}]}