{"id":"59623784-5860-8420-e1e7-ae04a8840046","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Medicijnen</h3>\n\t\t\t<p>Voor epilepsie bestaan verschillende behandelingen. Bij de meeste zorgvragers werken medicijnen goed tegen de aanvallen. Deze medicijnen heten <strong>anti-epileptica</strong>. &lsquo;Anti&rsquo; betekent tegen. Helaas genezen deze medicijnen de epilepsie niet helemaal. Ze zorgen wel dat in de hersenen geen kortsluiting meer ontstaat.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1685017225.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p> Als de zorgvrager geen kortsluiting meer heeft, heeft hij of zij ook geen aanvallen meer. Bij zeven van de tien zorgvragers met epilepsie werken anti-epileptica goed. Bij drie van de tien zorgvragers met epilepsie blijven de epileptische aanvallen. Soms helpen medicijnen de &nbsp;zorgvrager niet. Dit noem je dit <strong>farmacotherapieresistente epilepsie</strong>. &lsquo;Farmaco&rsquo; staat voor medicijn, &lsquo;therapie&rsquo; staat voor behandeling en &lsquo;resistent&rsquo; staat voor weerstand. De epilepsie heeft dan dus een weerstand voor de behandeling met medicijnen.</p>\n\t\t\t<p>Een aantal andere manieren om de zorgvrager te behandelen als de farmacotherapieresistente epilepsie hebt, zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het volgen van een speciaal dieet;</li>\n\t\t\t\t<li>stroomstootjes geven in de hersenen;</li>\n\t\t\t\t<li>een operatie aan de hersenen.</li>\n\t\t\t</ul>\n\t\t\t<p>Je hebt heel veel verschillende soorten anti-epileptica (enkelvoud: anti-epilepticum). De neuroloog beslist welke het beste werkt voor de vorm van epilepsie die de zorgvrager heeft. Soms blijkt na een tijdje dat het gekozen medicijn niet zo goed werkt. De zorgvrager blijft dan epileptische aanvallen houden. Als dit het geval is, kiest de zorgprofessional soms om een ander soort anti-epilepticum te geven.</p>\n\t\t\t<p>Een nadeel van anti-epileptica is dat ze veel bijwerkingen geven. Als de zorgvrager deze medicijnen gebruikt, heeft hij of zij vaak last van:</p>\n\t\t\t<ul>\n\t\t\t\t<li>moeheid;</li>\n\t\t\t\t<li>duizeligheid;</li>\n\t\t\t\t<li>misselijkheid.</li>\n\t\t\t</ul>\n\t\t\t<p>De bijwerkingen zijn vaak het ergst als de zorgvrager begint met een nieuw soort medicijn. Na een aantal weken nemen de klachten vaak af. Hoeveel bijwerkingen de zorgvrager heeft, verschilt per zorgvrager en per soort anti-epilepticum.</p>\n\t\t\t<p>Als de zorgvrager anti-epileptica gebruikt, is het heel belangrijk dat hij of zij deze niet vergeet te nemen. Als de zorgvrager medicijnen vergeet te nemen, kan hij of zij weer epileptische aanvallen krijgen. Het is belangrijk dat de neuroloog dit goed uitlegt zodat de zorgvrager weet waarom hij of zij de medicijnen moet slikken. Dit zorgt dat de zorgvrager meer <strong>therapietrouw</strong> is. Therapietrouw betekent dat de zorgvrager medicijnen goed en op tijd neemt.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Medicijnen"}]}