{"id":"585ec503-cee9-4afc-e7ef-bbfef6219f5c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Anion Gap meting</h3>\n\t\t\t<p>In de jaren '80 van de vorige eeuw werd een nieuwe benadering voor definities en klinische bepalingen geïntroduceerd door Stewart. In deze benadering wordt gesteld dat de zuurgraad gerelateerd is aan \"sterke\" anionen (negatief geladen deeltjes) en sterke \"kationen\" (positief geladen deeltjes). Wanneer de verhouding van bepaalde anionen en kationen in het lichaam wordt bepaald, kan een specifieke uitspraak worden gedaan over de mogelijke onderliggende stoornissen die hebben geleid tot de zuur-base stoornis.</p>\n\t\t\t<p>De theorie stoelt op complexe mathematische modellen waarbij computerberekeningen onmisbaar waren.</p>\n\t\t\t<p>Zonder in te gaan op details zijn de kernpunten van deze theorie als volgt:</p>\n\t\t\t<ul>\n\t\t\t\t<li>kationen en anionen bepalen de zuurgraad;</li>\n\t\t\t\t<li>toename van anionen leidt tot acidose;</li>\n\t\t\t\t<li>toename van kationen leidt tot alkalose.</li>\n\t\t\t</ul>\n\t\t\t<p>De meest bekende klinisch relevante kationen zijn Na<sup>+</sup> en K<sup>+</sup> (maar er bestaan veel meer sterke kationen in het lichaam).</p>\n\t\t\t<p>De meest bekende klinisch relevante anionen zijn Cl<sup>-</sup> en lactaat (maar er bestaan veel meer sterke anionen in het lichaam).</p>\n\t\t\t<p>Zonder verdere verdieping in de wetenschappelijke achtergronden van Stewarts theorie kan in de kliniek eenvoudig gebruik gemaakt worden van een model dat afgeleid is van Stewarts benadering. Dit model wordt de Anion Gap genoemd.</p>\n\t\t\t<p>Anion Gap, (letterlijk vertaald \"Anion Verschil\"), geeft het verschil aan tussen de concentratie Na<sup>+</sup> en de som van concentraties Cl<sup>-</sup> en HCO<sub>3</sub><sup>-</sup>.</p>\n\t\t\t<p>Ofwel: Anion Gap = Na<sup>+</sup> - (Cl<sup>-</sup> + HCO<sub>3</sub><sup>-</sup>).</p>\n\t\t\t<p>De Anion Gap berust dus op meting van slechts drie waarden: één kation (Na<sup>+</sup>) en twee anionen (Cl<sup>-</sup> en HCO<sub>3</sub><sup>-</sup>). Uit onderzoek is gebleken dat dit voldoende is om klinisch relevante uitspraken te kunnen doen over de vermoedelijk onderliggende ziektebeelden.</p>\n\t\t\t<p>Besef dat in werkelijkheid veel meer anionen en kationen in het lichaam aanwezig zijn. Wanneer we deze allemaal zouden meten (in werkelijkheid is dit niet mogelijk) en we zouden de ladingen van al deze kationen en anionen met elkaar vergelijken, dan zou de conclusie zijn dat de totale optelsom van ladingen nul is. Het totale lichaam is immers neutraal geladen. Men dient zich dan ook te realiseren dat in het lichaam geen werkelijke Anion Gap bestaat. De Ion Gap zoals door clinici wordt gebruikt, is een theoretisch model en heeft zijn ontstaan te danken aan het feit dat men ervoor kiest om alleen bepaalde deeltjes te meten en te vergelijken, terwijl de rest van de anionen en kationen buiten beschouwing wordt gelaten.</p>\n\t\t\t<p>Hoewel de Anion Gap alleen in theorie bestaat, verschaft het model een krachtig werkmodel in de diagnosestelling bij met name metabole zuur-base stoornissen, zoals wordt beschreven in:</p>\n\t\t\t<ul>\n\t\t\t\t<li>normale anion gap metabole acidose;</li>\n\t\t\t\t<li>verhoogd anion gap metabole acidose.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t<div style=\"display:inline-block; width:300px;\">\n\n\t\t\t[$IMG(\"/media/Animations/staafdiagram chloor natrium2_NL.swf\";218,300;3)]\n\t\t<p><em><small>Deze animatie is een grafische weergave van de formule voor de anion gap. Beweeg de rode cirkels in de verticale kolommen om de anion gap te berekenen.</small></em></p>\n\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Anion Gap meting"}]}