{"id":"59321ddb-1ddc-ad40-a43e-8df58cb48a8b","Content":[{"Language":"es-ES","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Corticosteroides</h3>\n\t\t\t<p>Los corticosteroides antiinflamatorios inhalados se emplean principalmente para re&shy; ducir la inflamaci&oacute;n bronquial en el tratamiento del asma. Entre los corticosteroides se cuentan <strong>beclometasona, budesonida, ciclesonida, fluticasona</strong> y <strong>mometasona</strong>. La <strong>prednisolona</strong> se administra oralmente en ciertos casos.</p>\n\t\t\t<p>Los corticosteroides antiinflamatorios se relacionan con los glucocorticoides natu&shy; rales, hormonas del estr&eacute;s secretadas por las gl&aacute;ndulas suprarrenales entre las que se encuentran el cortisol (hidrocortisona) y la corticosterona. Cuando se liberan durante el estr&eacute;s aumentan las concentraciones de glucosa y l&iacute;pidos en la sangre, favoreciendo la degradaci&oacute;n de prote&iacute;nas. Asimismo, reducen la inflamaci&oacute;n y act&uacute;an como inmuno&shy; supresores, caracter&iacute;sticas que los hacen adecuados a efectos terap&eacute;uticos. Los gluco&shy; corticoides son esteroides, derivados del colesterol y, en consecuencia, de naturaleza lip&iacute;dica. Como tales, son capaces de atravesar las membranas celulares y de ejercer su efecto uni&eacute;ndose a los receptores intracelulares, en lo m&aacute;s profundo de la propia c&eacute;lula. No todas sus acciones se conocen por completo, pero se cree que su acci&oacute;n antiinfla&shy; matoria e inmunodepresora se debe sobre todo a la inhibici&oacute;n de la liberaci&oacute;n de cito&shy; cinas (mol&eacute;culas de se&ntilde;alizaci&oacute;n celular), como las <em>interleucinas </em>y el <em>factor de necrosis tumoral alfa </em>(TNF-&alpha;). Sabemos que los mastocitos y los eosin&oacute;filos forman parte de la inflamaci&oacute;n y la sensibilizaci&oacute;n de las v&iacute;as respiratorias en los asm&aacute;ticos, y se cree que los corticosteroides inhiben la actividad de estas c&eacute;lulas. As&iacute; se reduce la inflamaci&oacute;n y reducen la actividad de los eosin&oacute;filos, dando a los mecanismos reparadores del cuerpo la oportunidad de restablecer la integridad del revestimiento endotelial de las v&iacute;as respiratorias.</p>\n\t\t\t<p>En general, los corticosteroides antiinflamatorios incluyen otras acciones de los glucocorticoides como efectos secundarios; cabe citar entre ellos la elevaci&oacute;n de la glucemia, la disminuci&oacute;n del metabolismo de las prote&iacute;nas y la inmunosupresi&oacute;n. El uso oral prolongado de corticosteroides se asocia a problemas como osteoporosis, aumento del riesgo de diabetes e inhibici&oacute;n del crecimiento, que puede resultar un problema realmente importante en ni&ntilde;os con enfermedades inflamatorias cr&oacute;nicas. Por fortuna, los corticosteroides inhalados generan muchos menos efectos secunda&shy; rios que los orales, en especial si el asma es controlable con dosis moderadas. La can&shy;didiasis oral es un potencial problema de los glucocorticoides inhalados, que producen inmunosupresi&oacute;n localizada, facilitando la infecci&oacute;n por pat&oacute;genos oportunistas, como la levadura <em>Candida albicans.</em></p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Corticosteroides"}]}