{"id":"587f382c-eb8d-b2cc-b2aa-a5c113c6d97a","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Werkwijze</h3>\n\t\t\t<ol>\n\t\t\t\t<li>Pas handhygi&euml;ne toe voordat je aan de procedure begint.</li>\n\t\t\t\t<li>Zorg voor een schone werkplek en zorg dat alle benodigde materialen binnen handbereik zijn. Leg de steriele uitzuigkatheter in geopende verpakking klaar.</li>\n\t\t\t\t<li>Pak het uitzuigsysteem en sluit de opvangbak en de slangen aan volgens de gebruiksinstructies.</li>\n\t\t\t\t<li>Help de cli&euml;nt in halfzittende houding. Een bewusteloze cli&euml;nt kan eventueel in zijligging gebracht worden, zodat de tong naar voren valt.</li>\n\t\t\t\t<li>Leg een handdoek of onderlegger over de borst van de cli&euml;nt.</li>\n\t\t\t\t<li>Trek handschoenen aan en draag tijdens de procedure een overschort. Gebruik altijd een face-shield en een mondneusmasker om besmetting via de lucht tegen te gaan.</li>\n\t\t\t\t<li>Controleer de mond op etensresten en verwijder eventueel een gebitsprothese. Maak daarna de mond schoon met natte gazen.</li>\n\t\t\t\t<li>Sluit de uitzuigkatheter op de verbindingsslag. Doe dit met de katheter in de verpakking. Zo blijft de katheter steriel en wordt de hygi&euml;ne gewaarborgd.</li>\n\t\t\t\t<li>Zet het zuigsysteem aan.</li>\n\t\t\t\t<li>Controleer de zuigkracht van het systeem door met je vinger het gaatje in de uitzuigkatheter af te sluiten.</li>\n\t\t\t\t<li>Als de zuigkracht goed is kan de verpakking van de uitzuigkatheter verwijderd worden.</li>\n\t\t\t\t<li>Pak de uitzuigkatheter zoals een pen vast.</li>\n\t\t\t\t<li>Vraag de cli&euml;nt om de mond te openen en breng, tijdens de inademing, de katheter <u>niet zuigend</u> in.\n\t\t\t\t\t<ul>\n\t\t\t\t\t\t<li>Uitzuigen via de neus: schuif de katheter langzaam en niet zuigend in de richting van het oor. Breng de katheter zo ver in als de vooraf gemeten afstand tussen het neusgat en de ooringang.</li>\n\t\t\t\t\t\t<li>Uitzuigen via de mond: vraag de cli&euml;nt het hoofd iets naar achteren te kantelen en breng de katheter langzaam en niet zuigend in de keelholte in totdat er een weerstand gevoeld wordt.</li>\n\t\t\t\t\t</ul>\n\t\t\t\t</li>\n\t\t\t\t<li>Sluit met je vinger de opening in de zuigkatheter af zodat het zuigen gestart kan worden. Je kan de zuigkracht regelen door de opening in zijn geheel of gedeeltelijk af te sluiten.</li>\n\t\t\t\t<li>Let tijdens het zuigen op het aspect van het slijm.</li>\n\t\t\t\t<li>Geef de cli&euml;nt de tijd om even te rusten en controleer de vitale functies.</li>\n\t\t\t\t<li>Indien nodig herhaal je stap 13 t/m 16.</li>\n\t\t\t\t<li>Zodra je klaar bent zet je het zuigsysteem uit en spoel je de uitzuigkatheter met NaCl of water door. Haal de uitzuigkatheter los van de slang en verpak deze in je handschoen door de handschoen over de slang binnenstebuiten te keren.</li>\n\t\t\t\t<li>Ruim alle materialen op. Vervang de opvangpot als dat nodig is.</li>\n\t\t\t\t<li>Pas nogmaals handhygi&euml;ne toe.</li>\n\t\t\t</ol>\n\t\t\t<p><u>Nazorg</u></p>\n\t\t\t<p>Help de cli&euml;nt na afloop van de procedure in een comfortabele houding. Was het gezicht van de cli&euml;nt met een washand en water. Laat de cli&euml;nt eventueel de neus snuiten en de mond spoelen. Eventueel kan je de mond verzorgen als de cli&euml;nt daar zelf niet toe in staat is. Als je een gebitsprothese verwijderd hebt, breng deze dan ook weer in, af laat deze inbrengen door de cliënt.</p>\n\t\t\t<p>Bespreek hoe de cli&euml;nt de procedure ervaren heeft en noteer vervolgens de handeling die uitgevoerd is en de datum in het dossier van de cli&euml;nt. Schrijf ook het aspect, de hoeveelheid en de consistentie van het sputum en eventuele andere bevindingen op in het dossier.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Werkwijze"}]}