{"id":"597f258e-333e-a344-60a6-e1a9d62c3635","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\t\t\n\t\t\t<h3>Afwijkingen aan fissuren en longkwabben</h3>\n\t\t\t<p><strong>Afwijkende fissura</strong></p>\n\t\t\t<p>Door op een röntgenfoto naar de fissuren te kijken, kan informatie over afwijkingen in de long worden verkregen. Hiervoor dient men met name te letten op het aspect en verloop van de fissuren.</p>\n\t\t\t<p><strong>Aspect</strong></p>\n\t\t\t<p>Een normale fissuur is op een röntgenfoto te zien als een dunne witte lijn. Het is namelijk een dubbele laag viscerale pleura met aan weerszijden lucht.</p>\n\t\t\t<p>Er zijn twee situaties waarin een fissuur er afwijkend uitziet:</p>\n\t\t\t<p><strong>Een geconsolideerde long(kwab):</strong> de fissuur die aan de betreffende kwab grenst, is niet meer zichtbaar als gevolg van het [$LINK(\"silhouette sign\"; 153856)]. Dit ontstaat bijvoorbeeld bij een lobaire pneumonie. De geconsolideerde kwab is dan op de X-thorax zichtbaar als een radiopaak (wit) gebied, dat begrensd wordt door de aangrenzende fissuur.</p>\n\t\t\t<p><strong>Verbreding van de fissuur zelf:</strong> dit ontstaat bijvoorbeeld door pleuravocht in de fissuur. Wanneer er vocht in een fissuur aanwezig is, wordt deze breder en is dus op een röntgenfoto zichtbaar als een dikkere witte lijn.</p>\n\t\t\t<p>De fissuren kunnen aanwijzingen geven over de plaats van een afwijking. Hiervoor dient men het normale verloop van een fissuur te kennen. Wanneer een fissuur is verschoven, is dit een teken van een gecollabeerde longkwab.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t<div style=\" width:300px;\">\n\t\t\t[$IMG(\"/sys_flash/preloaderctcontrast.html?loadImage=/media/Images/right-middle-lobe-consolidation-patchy.jpg&d=1\";319,300;2.19)]\n\t\t\t<p><em>Consolidatie van de rechter middenkwab waardoor de fissura minor niet meer te zien is.</em></p>\n        \t[$IMG(\"/sys_flash/preloaderctcontrast.html?loadImage=/media/Images/dec cordis vocht fissura horizontalis.jpg&d=1\";286,300;2.45)]\n\t\t\t<p><em>Decompensatio cordis met vocht in de fissura minor.</em></p>\n\t\t</div>\n\n\t[$/CELL]\n[$/BOX]","Name":"Afwijkingen aan fissuren en longkwabben "}]}