{"id":"5828518b-4009-4f84-afde-054742dab025","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Motiverende gespreksvoering</h3>\n\t\t\t<p>Motiverende gespreksvoering (ook wel motivational interviewing genoemd) is een manier die handvatten biedt om de motivatie van pati&euml;nten te vergroten en betere resultaten te kunnen bereiken rondom gedragsverandering.</p>\n\t\t\t<p>Je hebt al geleerd over het proces van gedragsverandering en welke uitdagingen hierbij komen kijken. Hoe meer <strong>intrinsieke motivatie</strong>, hoe beter iemand zijn gedrag kan veranderen. Intrinsieke motivatie is de motivatie die vanuit iemand zelf komt. Met motiverende gespreksvoering versterk je de intrinsieke motivatie. Je wilt dat de pati&euml;nt nieuwsgierig wordt naar jouw kennis.</p>\n\t\t\t<p>Motiverende gespreksvoering is gericht op samenwerking tussen jou en de pati&euml;nt. De pati&euml;nt is de expert over zijn eigen wensen en mogelijkheden en jij als mondzorgprofessional bent de tandheelkundige expert. Het doel van motiverende gespreksvoering is het bereiken van een blijvende gedragsverandering, waarbij de pati&euml;nt zelf de leiding neemt en jij als mondzorgprofessional een coachende rol hebt. Motiverende gespreksvoering gaat uit van de volgende uitgangspunten:</p>\n\t\t\t<ul>\n\t\t\t\t<li>motivatie tot verandering die komt vanuit de pati&euml;nt en niet van de mondzorgprofessional;</li>\n\t\t\t\t<li>de mondzorgprofessional professional biedt informatie en begeleidt de pati&euml;nt bij het proces van gedragsverandering;</li>\n\t\t\t\t<li>motiverende gespreksvoering is gericht op een samenwerking die focust op het doel van de pati&euml;nt;</li>\n\t\t\t\t<li>de mondzorgprofessional gedraagt zich als coach.</li>\n\t\t\t</ul>\n\t\t\t<p>Door het stellen van motiverende, open vragen kan de pati&euml;nt zijn eigen idee&euml;n en meningen over zijn mondgezondheid op een rijtje zetten en persoonlijke keuzes maken. Open vragen zijn vragen, waarbij je niet alleen met &ldquo;ja&rdquo; of &ldquo;nee&rdquo; kan antwoorden. Hieronder staan een paar voorbeelden van open vragen die je zou kunnen stellen tijdens de voorlichting en het geven van advies:</p>\n\t\t\t<ul>\n\t\t\t\t<li>hoe vindt u het om te horen dat we tanderosie in uw mond hebben gevonden?</li>\n\t\t\t\t<li>wat weet u zelf al over tanderosie?</li>\n\t\t\t\t<li>is er specifieke informatie waar u benieuwd naar bent?</li>\n\t\t\t\t<li>wat zou volgens u kunnen gebeuren als u zure frisdranken blijft drinken?</li>\n\t\t\t\t<li>wat maakt dat u uw gedrag zou willen veranderen?</li>\n\t\t\t\t<li>hoe zou u dit kunnen aanpakken?</li>\n\t\t\t\t<li>wat heeft u nodig om uw gedrag te kunnen veranderen?</li>\n\t\t\t\t<li>welke gedachten komen bij u op?</li>\n\t\t\t</ul>\n\t\t\t<p>Je zet de pati&euml;nt op deze manier eerst aan het denken over de mogelijke oplossingen voor zijn aandoening en zijn wensen voor de behandeling. Daarna geef je jouw professionele voorlichting, tips en instructies.</p>\n\t\t\t<p>De pati&euml;nt is en blijft verantwoordelijk voor zijn eigen keuzes en gedrag rondom zijn mondgezondheid. Als mondzorgprofessional motiveer je niet door te overtuigen, maar door de eigen motivatie van de pati&euml;nt te vergroten. Met de motivatie van de pati&euml;nt, coach je hem richting de gedragsverandering waarbij de juiste voorlichting, adviezen en instructies van belang zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1082010590.jpg\";217,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Motiverende gespreksvoering"}]}