{"id":"583de352-3dd6-c10f-4aef-9f98540777f6","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Therapeutische hypothermie</h3>\n\t\t\t<p>Zowel dier- als humane studies wijzen erop dat hypothermie (32-34 &deg;C) een neuroprotectief effect heeft en de uitkomst verbetert na een periode van cerebrale hypoxie en/of ischemie. Koelen onderdrukt vele trajecten die leiden naar celdood en apoptose (geprogrammeerde celdood).</p>\n\t\t\t<p>Hypothermie vermindert de cerebrale metabole zuurstofconsumptie (CMRO<sub>2</sub>) met ongeveer 6% voor elke 1 &deg;C verlaging van temperatuur en dit kan het vrijkomen van excitatoire aminozuren en vrije radicalen verminderen. </p>\n\t\t\t<p>Hypothermie blokkeert de intracellulaire gevolgen van excitotoxines (hoge calcium- en glutamaatconcentraties) en vermindert de inflammatoire respons geassocieerd met het post-cardiac arrest syndroom.</p>\n\t\t\t<p><em>Welke post-cardiac arrest patiënten moeten worden gekoeld?</em></p>\n\t\t\t<p>Alle studies van post cardiac-arrest therapeutische hypothermie hebben alleen patiënten in coma onderzocht. Er is overtuigend bewijs voor het gebruik van therapeutische hypothermie bij volwassen bewusteloze patiënten met ROSC na een out-of-hospital circulatiestilstand door VT/VF. Twee gerandomiseerde onderzoeken lieten een verbeterde neurologische uitkomst zien na ziekenhuisontslag of na 6 maanden bij volwassen bewusteloze patiënten met ROSC na out-of-hospital circulatiestilstand op basis van VT/ VF. Hierbij was het koelen gestart minuten tot uren na herstel van circulatie en werd de temperatuur tussen 32-34 &deg;C gehouden gedurende 12-24 uur. Extrapolatie van deze gegevens naar andere oorzaken van circulatiestilstand (andere initiële ritmes, reanimatie binnen het ziekenhuis, kinderen) lijkt redelijk, maar wordt slechts ondersteund door een lager niveau van bewijs.</p>\n\t\t\t<p><em>Methodes om te koelen</em></p>\n\t\t\t<p>De praktische toepassing van therapeutische hypothermie is onderverdeeld in drie fases:</p>\n\t\t\t<ul>\n\t\t\t\t<li>inductie;</li>\n\t\t\t\t<li>onderhoud;</li>\n\t\t\t\t<li>opwarming.</li>\n\t\t\t</ul>\n\t\t\t<p>Gegevens uit dierstudies wijzen er op dat vroeg starten van koelen na ROSC een betere uitkomst geeft. Zowel oppervlaktekoeling als intravasculaire koeltechnieken kunnen worden gebruikt. Een infuus van 30 ml/kg zoutoplossing (of Hartmann's oplossing) van 4 &deg;C verlaagt de kerntemperatuur met ongeveer 1,5 &deg;C. Deze methode kan reeds prehospitaal worden toegepast. Alternatieve methoden om hypothermie te induceren of te onderhouden zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>ijspakkingen;</li>\n\t\t\t\t<li>natte doeken; echter arbeidsintensief voor verpleegkundigen en resulterend in groter temperatuurfluctuaties, kunnen wel als additioneel middel worden gebruikt;</li>\n\t\t\t\t<li>koeldekens of koelmatrassen;</li>\n\t\t\t\t<li>intravasculaire warmtewisselaars, geplaatst in de femoraalvene of subclaviculair;</li>\n\t\t\t\t<li>het gebruik van de hart-longmachine.</li>\n\t\t\t</ul>\n\t\t\t<p>De inductiefase kan worden gefaciliteerd door paralytica en sedativa om rillen te voorkomen.</p>\n\t\t\t<p>Tijdens de onderhoudsfase is een methode die temperatuurfluctuaties voorkomt te prefereren. Dit wordt het best bereikt door middel van een apparaat (uitwendig of inwendig) dat continue feedback geeft om de streeftemperatuur te behouden. De temperatuur wordt bij voorkeur gemonitord door een thermometer in de blaas of oesophagus. Er zijn geen data bekend over een specifieke koeltechniek met een hogere overleving; inwendige apparatuur maakt het echter mogelijk om de temperatuur preciezer te controleren. Plasma-elektrolytconcentraties, effectief intravasculair volume en metabolisme kunnen snel wijzigen gedurende de opwarmfase, net als tijdens de inductiefase van het koelen. Daarom moet het opwarmen langzaam gebeuren: de optimale snelheid is niet bekend, maar de huidige consensus is ongeveer 0,25-0,5 &deg;C opwarmen per uur.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Therapeutische hypothermie"}]}