{"id":"58600737-b538-333f-45d9-6a6fc90c4758","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Lewy body dementie en de ziekte van Parkinson</h3>\n\t\t\t<p><strong>Lewy body dementie</strong> komt voor bij 1 op de 10 mensen met dementie. De ziekte ontstaat doordat zich eiwit ophoopt in de hersencellen, zogenaamde Lewy bodies. Lewy body dementie heeft een aantal symptomen die lijken op de ziekte van Alzheimer, zoals geheugenstoornissen en verwarring. Er treden echter ook problemen met bewegen op die lijken op de ziekte van Parkinson.</p>\n\t\t\t<p>Bij de <strong>ziekte van Parkinson</strong> ligt het probleem voornamelijk in de zenuwcellen die zorgen voor de productie van dopamine. </p>\n\t\t\t<p>Dopamine is een chemische stof die zorgt voor het controleren van willekeurige bewegingen. Voorbeelden van bewegingsstoornissen die bij de ziekte van Parkinson optreden, zijn: trillen van de handen (tremor), trager bewegen (bradykinesie), stijfheid van spieren (rigiditeit) en afwijkende lichaamshouding.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_362296922.jpg\";333,300)]\n\n\t[$/CELL]\n[$/BOX]\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Kenmerkend voor Lewy body dementie zijn sterke schommelingen in de achteruitgang. De ene dag kan de cli&euml;nt een redelijk gesprek voeren en de andere dag maakt de cli&euml;nt een afwezige indruk en is hij/zij nauwelijks in staat om een gesprek te voeren. De oorzaak van deze schommelingen is nog niet bekend.</p>\n\t\t\t<p>De cli&euml;nt kan last hebben van slaap- en geheugenstoornissen, cognitieve stoornissen, verminderde aandacht en alertheid, terugkerende hallucinaties, wanen en onrust. De ziekte is zo ernstig, dat werkzaamheden en sociale activiteiten merkbaar negatief worden be&iuml;nvloed.</p>\n\t\t\t<p>De kenmerken van Lewy body dementie zijn:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Eiwit hoopt zich op in de hersencellen.</li>\n\t\t\t\t<li>Geheugenstoornissen, problemen met taal en denken (cognitieve stoornissen), hallucinaties, slaapstoornissen en onrust.</li>\n\t\t\t\t<li>Bewegingsstoornissen die erg lijken op de ziekte van Parkinson.</li>\n\t\t\t\t<li>Sterke schommelingen in symptomen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX] ","Name":"Lewy body dementie en de ziekte van Parkinson"}]}