{"id":"57431c80-4af0-4853-ff5a-bb0375e094fd","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Aanvullend onderzoek: Echografie</h3>\n\t\t\t<p>Het maken van een echo is een van de belangrijkste hulpmiddelen bij het vaststellen van de oorzaak van bloedverlies. Met echografie kunnen de baarmoeder en het embryo of foetus bekeken worden. Dit kan doordat er geluidsgolven worden uitgezonden met de echokop. De weefsels en organen kaatsen de geluidsgolven terug naar de echokop. Het echoapparaat zet de teruggekaatste geluidsgolven om in een beeld. De zorgverlener kan een echo maken door de echokop op de buik te zetten, of door een langwerpige echokop in de vagina te brengen. Het maken van een echo via de vagina heet een transvaginale echo. Een transvaginale echo heeft een betere kwaliteit dan een echo via de buik. Ook is het kloppen van het hartje van het embryo eerder te zien dan bij een echo via de buik. Het maken van een transvaginale echo heeft daarom de voorkeur.</p>\n\t\t\t<p>Bij vrouwen die nog niet eerder tijdens hun zwangerschap een echo hebben laten maken, maakt de zorgverlener een echo om vast te stellen of er een zwangerschap zichtbaar is &iacute;n de baarmoeder, of b&uacute;iten de baarmoeder. Als er in de baarmoeder een zwangerschap zichtbaar is, probeert de zorgverlener het hartje in beeld te brengen.</p>\n\t\t\t<p>Een vroege zwangerschap bestaat uit een vruchtzak, dooierzak en een embryo. De vruchtzak is het eerste wat op de echo te zien is. Bij een normale zwangerschap kan dit vanaf de vierde of vijfde week van de zwangerschap. De dooierzak is te zien vanaf vijf-en-een-halve week. Het embryo is te zien vanaf zes weken. Het kloppende hartje is zichtbaar vanaf ongeveer zes-en-een-halve week zwangerschap.</p>\n\t\t\t<p>Als na vijf-en-een-halve week nog geen vruchtzak op de echo zichtbaar is, geeft dit een sterke aanwijzing voor een buitenbaarmoederlijke zwangerschap. Bij een kortere zwangerschapsduur kan het zijn dat de eicel op de juiste plek (in de baarmoeder) is ingenesteld, maar de vruchtzak nog niet zichtbaar is op de echo. Wanneer de vruchtzak niet zichtbaar is op de echo, kan het zwangerschapshormoon (HCG) in het bloed gemeten worden en helpen bij het onderscheid maken tussen oorzaken van bloedverlies.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Animations/shutterstock_1119173297 (redesigned version).png\";164,300;3)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Aanvullend onderzoek: Echografie"}]}