{"id":"59458aee-d51b-0e15-4c55-02649b8b7e7d","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Herkennen van A (Airway) problemen</h3>\n\t\t\t<p>Het vaststellen en behandelen van een potentieel levensbedreigende luchtwegbedreiging begint met het herkennen van problemen door maxillofaciale-, nek- en larynxletsels en het identificeren van objectieve tekenen van luchtwegobstructie.</p>\n\t\t\t<p>Een luchtwegbedreiging kan plotseling optreden en kan compleet, sluipend en partieel en/of progressief en recidiverend zijn.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_41582614.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<p>Hoewel patiënten vaak ook pijn hebben en/of angst ervaren, kan tachypnoe een subtiel maar vroeg teken van bedreiging van de luchtweg of ventilatie zijn. Daarom is het van essentieel belang dat regelmatig opnieuw wordt beoordeeld of de luchtweg open en de ventilatie toereikend is.</p>\n\t\t\t<p>Vooral bij patiënten met een veranderd bewustzijnsniveau is de kans op bedreiging van de luchtweg groot en moet vaak een definitieve luchtweg worden gecreëerd door middel van endotracheale intubatie. Bij bewusteloze patiënten met hoofdletsel, patiënten die versuft zijn door alcohol en/of drugs, en patiënten met thoracale letsels kan de ventilatie gevaar lopen. Bij deze patiënten is het doel van endotracheale intubatie om een luchtweg te creëren, zuurstofsuppletie te geven, de ademhaling te ondersteunen en aspiratie te voorkomen. Het op peil houden van de oxygenatie en het voorkomen van hypercapnie zijn van essentieel belang in de behandeling van traumapatiënten, vooral als ze een hoofdletsel hebben waarbij hypercapnie een negatieve invloed heeft op het optreden van hersenoedeem.</p>\n\t\t\t<p>Bij alle traumapatiënten moet ervan worden uitgegaan dat ze zullen braken en men moet voorbereid zijn op deze situatie. De aanwezigheid van maaginhoud in de orofarynx betekent dat de patiënt bij de volgende ademteug een aanzienlijk kans loopt op aspiratie. Er moet onmiddellijk worden uitgezogen en de patiënt moet in zijn geheel in zijligging worden gedraaid.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"Herkennen van A (Airway) problemen"}]}