{"id":"58692f78-59d4-e262-ffed-fcfeb89ce919","Content":[{"Language":"nl-NL","Content":"[$BOX]\n  [$CELL]\n     [$BLOCK]\n                                    <h3>Het respiratoire membraan</h3>\n                            <p>De respiratoire unit, of respiratoire lobule, bestaat uit:</p><ul>\n<li>De respiratoire bronchioli</li>\n<li>Alveolaire kanalen</li>\n<li>Atria</li>\n<li>Alveoli</li>\n</ul>\n<p>De wanden van de alveoli zijn erg dun, wat de gasdiffusie van en naar pulmonair bloed vergemakkelijkt. Gasuitwisseling treedt echter niet alleen op in de alveoli maar in alle membranen in de terminale delen van de longen. Samen omvatten ze het respiratoir membraan.</p>\n     [$/BLOCK]\n  [$/CELL]\n    [$CELL]\n\t\t\t[$IMG(\"/media/Animations/alveolus_swf_dutch.swf\";218,300;2)]\n    [$/CELL]\n[$/BOX]\n[$BOX]\n    [$CELL]\n       [$BLOCK]\n\t\t\t<p>Microscopisch gezien bestaat de respiratoire membraan uit zes lagen:</p>\n<ul>\n\t<li><b>Vloeistof- en surfactantlaag</b>, die de oppervlaktespanning van alveolaire vloeistof vermindert</li>\n\t<li><b>Epitheelcellen</b> die samen het alveolair epitheel vormen</li>\n\t<li><b>Alveolaire epitheel basaalmembraan</b></li>\n\t<li><b>Tussenruimte</b> tussen het alveolair epitheel en de capillaire membraan</li>\n\t<li><b>Capillaire basaalmembraan</b></li>\n\t<li><b>Capillair endotheel</b></li>\n</ul>\n<p>De respiratoire membraan beslaat ongeveer 70 vierkante meter in rust. Bij inspanning kan het respiratoire oppervlak zelfs toenemen tot boven de 100 vierkante meter door de grote rekbaarheid van longweefsel en doordat in rust niet alle alveoli worden betrokken bij de respiratie. Vanwege deze grote oppervlakte, die in contact staat met de 60 tot 140 milliliter bloedvolume in de pulmonaire capillairen, verloopt de gasuitwisseling tussen de respiratoire membraan en pulmonaal bloed zeer snel. Door de zeer kleine diameter van de pulmonale capillairen diffunderen de gassen bovendien tussen de alveoli en de rode bloedcellen zonder daarbij veel plasma te hoeven passeren. Hierdoor neemt de diffusiesnelheid toe.</p>\n\t[$/BLOCK]\n   [$/CELL]\n[$/BOX]","Name":"Het respiratoire membraan"}]}