{"id":"58628ee3-f2b5-0e53-6e3b-1e000781f9a4","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Hoe kunnen we geluidsensaties &lsquo;meten&rsquo;?</h3>\n\t\t\t<p>Het liefst zouden we geluidsensaties objectiveren middels algemeen geaccepteerde, objectieve meetmethodes. Omdat wij onszelf moeten gebruiken als subjectief &lsquo;meetinstrument&rsquo;, kunnen we ook alleen maar spreken van subjectieve meetmethodes. E&eacute;n van de meest gebruikte methodes is een drempelmeting.</p> \n\t\t\t<p>Bij drempelmetingen gaat het om het bepalen van de grens tussen het wel en niet horen van een geluid. We spreken dan van een &lsquo;absolute drempel&rsquo;. Er bestaat echter ook een &lsquo;differenti&euml;le drempel&rsquo;. Hierbij wordt gekeken hoeveel een stimulus moet veranderen om een verschil op te merken. Een voorbeeld van een drempelmeting is toonaudiometrie, waarbij de gevoeligheid van de oren voor diverse frequenties gemeten wordt.&nbsp;</p>\n\t\t\t<p>Ook scaling-procedures worden veelvuldig gebruikt als subjectieve meetmethode van geluidsensaties. Er wordt een relatieve waarde gegeven aan een stimulus. Dit kan een cijfer of percentage zijn. Dit is bijvoorbeeld het geval bij Pascoe-audiometrie. Dit is een manier om de luidheid van een bepaalde toon in kaart te brengen met behulp van waarderingsniveau's 0 t/m 9. Hierbij wordt niveau 0 gedefinieerd als &lsquo;niets&rsquo; en niveau 9 als &lsquo;te hard&rsquo;.</p>\n\t\t\t<p>Een andere veelvoorkomende subjectieve meetmethode is een matching-procedure. Hierbij worden twee geluidssignalen aan elkaar gelijkgesteld volgens bepaalde criteria. Hierbij wordt de sensatie voor de ene subjectieve grootheid (bv. luidheid) constant gehouden, terwijl met andere grootheden gevarieerd wordt. Laten we als voorbeeld isofonen nemen. Isofonen zijn curves die zijn opgesteld om de geluidssterkte van verschillende tonen (van verschillende frequenties) die leiden tot hetzelfde luidheidsniveau met elkaar te verbinden. Dit wordt later in de module nog verder besproken.</p>\n\t\t\t<p>Bij al deze bovengenoemde onderzoeken gaat het over het algemeen om het bepalen van luidheid en toonhoogte. Er zijn ook methodes om andere elementen van het gehoor te objectiveren. Dit wordt in deze module echter niet verder besproken.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_522205429.jpg\";202,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Hoe kunnen we geluidsensaties ‘meten’?"}]}