{"id":"59139f04-a5c2-8464-8748-c04d6daec6d9","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Stappenplan</h3>\n\t\t\t<p>Wanneer de cliënt met een eigen gebit hulp krijgt bij de mondverzorging, wordt het volgende stappenplan gebruikt. Bij voorkeur wordt gebruikt gemaakt van een elektrische tandenborstel.</p>\n\t\t\t<ol>\n\t\t\t\t<li>Pas handhygiëne toe (zoals eerder beschreven).</li>\n              \t<li>Zorg ervoor dat de cliënt zoveel mogelijk in bed zit of staat. Als dit niet mogelijk is, wordt de cliënt op zijn of haar zij gelegd, zodat verslikken voorkomen wordt.</li>\n\t\t\t\t<li>Leg aan de cliënt uit wat er gedaan gaat worden.</li>\n\t\t\t\t<li>Leg een handdoek op de borst van de cliënt , zodat de kleding schoon blijft.</li>\n\t\t\t\t<li>Maak de tandenborstel nat met water en doe er een kleine hoeveelheid tandpasta op (ter grootte van een erwt). Als de cliënt problemen met het slikken heeft, mag geen water, tandpasta of spoelmiddel gebruikt worden. De cliënt zou zich hier in kunnen verslikken.</li>\n\t\t\t\t<li>Bekijk de mondholte en kijk of er plekjes zijn die pijnlijk kunnen zijn.</li>\n\t\t\t\t<li>Verwijder grote voedselresten met behulp van gazen.</li>\n\t\t\t\t<li>Begin met poetsen. Zet de tandenborstel in een hoek van 45 graden op het tandvlees en draai vanaf daar naar de tand toe. Pak eventueel de onderkaak vast, zodat de cliënt die zelf niet op de plek moet houden. Poets ook het tandvlees en het mondslijmvlies. Houd een vaste volgorde aan, zodat geen plekjes overgeslagen worden.</li>\n\t\t\t\t<li>Laat de cliënt de tandpasta uitspugen in de wasbak of in een opvangbakje.</li>\n\t\t\t\t<li>Droog het gezicht en de lippen af met een handdoek.</li>\n\t\t\t</ol>\t\n            <p>Als ragers worden gebruikt om de ruimte tussen de tanden en kiezen schoon te maken, wordt het volgende stappenplan gevolgd:</p>\n\t\t\t<ol>\n\t\t\t\t<li>Maak de rager nat met water. Als er te weinig ruimte tussen de tanden en kiezen is voor de rager moet een dunne tandenstoker gebruikt worden.</li>\n\t\t\t\t<li>Open de mond van de cliënt en begin met ragen.</li>\n\t\t\t\t<li>Duw de rager van buiten naar binnen, minimaal vijf keer per tussenruimte.</li>\n\t\t\t\t<li>Herhaal dit tussen alle tanden en kiezen.</li>\n\t\t\t</ol>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$VIDEO(\"/media/Animations/Mondverzorging bieden\"; 169, 300; controls=\"controls\")]\n\n\t[$/CELL]\n[$/BOX]\n ","Name":"Stappenplan"}]}