{"id":"573f8811-0c44-f4eb-3de7-c81aa9c4f04b","Content":[{"Language":"nl-NL","Content":"[$BOX] \n\t[$CELL] \n\t\t[$BLOCK]\n\n\t\t\t<h3>Fase I / ventrikelvulling</h3>\n\t\t\t<p>Als de ventrikels samentrekken, vullen de atria zich met bloed vanuit de bovenste en onderste holle aders en vanuit de longaders. Na afloop van de ventrikelcontractie begint de druk in de ventrikels af te nemen.</p>\n\t\t\t<p>Als de druk in de ventrikels lager is geworden dan de druk in de atria, gaan de AV-kleppen open en stroomt het bloed snel vanuit de atria in de ventrikels.</p>\n\t\t\t<p>Deze periode van snelle bloedstroom wordt de ‘periode van snelle ventrikelvulling’ genoemd en vormt het eerste 1/3 deel van de ventriculaire diastole. Tijdens het tweede 1/3 deel van de ventriculaire diastole stroomt het bloed dat uit de holle aders en longaders komt, in de atria en van daaruit in de ventrikels. Het bloed dat tijdens het eerste en tweede 1/3 deel van de ventriculaire diastole de ventrikels vult, maakt 80% uit van de totale vulling van de ventrikels. Tijdens het laatste 1/3 deel van de ventriculaire diastole komt de resterende 20% van de ventrikelvulling tot stand door de atriale kick.</p>\n\t\t\t<p>De ventrikelvulling start bij een diastolische druk van het linkerventrikel van iets meer dan 0 mmHg met een ventrikelvolume van 45 ml. Dit volume vertegenwoordigt de hoeveelheid bloed in het linkerventrikel na de systole ofwel het eindsystolische volume. Na afloop van de vulling van het linkerventrikel, is het volume van het linkerventrikel tot ongeveer 115 ml en de diastolische druk tot ongeveer 5 mmHg opgelopen. Het volume van 115 ml is de gemiddelde hoeveelheid bloed in het linkerventrikel na afloop van de diastole en wordt ook wel het einddiastolische volume genoemd.</p>\n\t\t\t<p>Zolang het linker-ventrikelvolume lager is dan 150 ml, blijft de diastolische druk van het linkerventrikel relatief constant. Hierdoor kan het bloed snel vanuit het linkeratrium naar het linkerventrikel stromen. Wanneer het linker-ventrikelvolume boven de 150 ml komt, neemt de diastolische druk van het linkerventrikel snel toe. </p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL] \n\n\t\t[$IMG(\"/media/Animations/VentricularVolumeNoPressure.swf\";139,300;3)]\n\n\t[$/CELL]\n[$/BOX]","Name":"Fase I / ventrikelvulling"}]}