{"id":"59438c48-a041-da4f-f226-42f9c2f28a13","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.15 Psoriasis</h3>\n\t\t\t<p>Psoriasis is een chronische huidaandoening die gepaard gaat met het ontstaan van scherp begrensde, boven de huid verheven, rode plaques met zilverwitte schilfering. De plekken kunnen overal op het lichaam voorkomen, maar worden met name gezien op de behaarde hoofdhuid, de stuit en de strekzijden van de ellebogen en knie&euml;n. In Nederland komt psoriasis bij ongeveer 3% van de bevolking voor, zowel bij mannen als bij vrouwen, en kan op iedere leeftijd beginnen.</p>\n\t\t\t<p>De precieze oorzaak van psoriasis is tot op heden nog niet geheel bekend. In ieder geval is er sprake van een toegenomen celdeling in de aangedane huidcellen met afwijkende uitrijping, waarschijnlijk door een afwijkende werking van het afweersysteem. Hierdoor vermenigvuldigen de cellen zich veel sneller dan normale huidcellen en hopen ze zich op in de buitenste huidlaag (de <em>hoornlaag</em>), wat zichtbaar is als de kenmerkende psoriasis-plaques. Vaak zijn de huidafwijkingen het ene moment meer, en het andere moment weer minder duidelijk aanwezig. Uitlokkende factoren zijn infecties, gebruik van bepaalde medicijnen, stress, trauma van de huid en blootstelling aan zon.</p>\n\t\t\t<p>De meest voorkomende, &lsquo;klassieke&rsquo;, vorm van psoriasis is <em>psoriasis vulgaris</em>. Andere varianten van psoriasis zijn <em>psoriasis guttata, psoriasis inversa, psoriasis pustulosa, psoriasis erytrodermie</em>. In principe wordt de diagnose gesteld op basis van de symptomen en typische huidafwijkingen; bij twijfel kan psoriasis met behulp van een huidbiopt worden aangetoond. Psoriasis is niet te genezen. Met verschillende behandelingen kan echter worden geprobeerd de aanwezigheid van de huidafwijkingen te verminderen. Zo zijn er verscheidene zalven en cr&egrave;mes op de markt, onder andere met corticostero&iuml;den, koolteer en salicylzuur, die op de plekken kunnen worden aangebracht. Indien hiermee onvoldoende verbetering optreedt, kan lichttherapie met UVA- of UVB-straling worden overwogen. Ten slotte kunnen in geval van ernstige psoriasis geneesmiddelen in de vorm van tabletten worden voorgeschreven, zoals methotrexaat, ciclosporine, fumaarzuur en biologicals. Dit zijn echter heftige middelen die vaak gepaard gaan met veel bijwerkingen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t\t[$IMG(\"/media/Images/Afbeelding 1.15 Psoriasis.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"1.15 Psoriasis"}]}