{"id":"5873b21e-10cf-137e-d345-1e6a64281645","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Fasen in het ontstaan van verslaving</h3>\n\t\t\t<p>Het krijgen van een verslaving betekent niet dat de zorgvrager een &lsquo;zwak karakter&rsquo; heeft. Iedereen zou een verslaving kunnen krijgen. Waarom iemand verslaafd raakt, heeft te maken met een samenspel van factoren zoals erfelijkheid en karaktereigenschappen. Daarnaast spelen omstandigheden een belangrijke rol, zoals vrienden die het middel gebruiken, gebrekkige sociale controle door familie of een nationaal drugsbeleid.</p>\n\t\t\t<p>Het ontstaan van een verslaving verloopt via de volgende vier fasen:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Fase 1: de fase van het experimenteren. Deze fase vindt vaak al op jonge leeftijd plaats. De zorgvrager begint het middel te gebruiken. Soms is dit vanwege sociale druk of acceptatie binnen een groep. Het middel geeft dan vaak een prettig gevoel. Het gebruik is nog onder controle.</li>\n\t\t\t\t<li>Fase 2: de fase van sociaal of ge&iuml;ntegreerd gebruik. De zorgvrager gebruikt het middel voor een positieve reden, bijvoorbeeld ter ontspanning. Het gebruik leidt niet tot problemen in het leven van de gebruiker.</li>\n\t\t\t\t<li>Fase 3: de fase van overmatig en schadelijk gebruik. Het middel speelt een steeds grotere rol in het leven van de gebruiker. Het gebruik is niet meer alleen voor een positieve reden, maar ook om bijvoorbeeld problemen te vergeten. Het lukt de gebruiker vaak nog wel om de dagelijkse activiteiten te doen, maar dit wordt steeds lastiger. De gebruiker raakt langzaam de controle over het gebruik kwijt.</li>\n\t\t\t\t<li>Fase 4: de fase van verslaving. In deze fase is er sprake van verslaving en (bijna) het hele leven wordt door gebruik van het middel beheerst.</li>\n\t\t\t</ul>\n\t\t\t<p>Eenmaal in fase vier is het enorm moeilijk daar weer uit te komen. Het is daarom van belang zo vroeg mogelijk een verslaving te herkennen en bijtijds in te grijpen.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n            [$IMG(\"/media/Images/shutterstock_362712911.jpg\";211,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Fasen in het ontstaan van verslaving"}]}