{"id":"5838005e-5a15-ab35-c4f8-27202b811e11","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n            <h3>De ziekte van Parkinson</h3>\n            <p>De ziekte van Parkinson tast de hersenen en zenuwen aan. Deze aandoening komt meestal voor bij mensen die ouder zijn dan 55 jaar. De ziekte ontstaat doordat hersencellen die dopamine maken, doodgaan. Dopamine speelt een belangrijke rol bij het maken van bewegingen, vooral bij kleine en nauwkeurige bewegingen. De ziekte heeft verschillende kenmerken.</p>\n            <p><strong>Minder controle over armen en benen</strong></p>\n            <p>De meest voorkomende klachten bij Parkinson zijn problemen met het bewegen van armen en benen. Cliënten maken tragere bewegingen (bradykinesie) en hun bewegingen worden kleiner (hypokinesie). Ook worden hun spieren stijver en kunnen vooral de handen beginnen te trillen (tremoren).</p>\n            <p><strong>Veranderingen in het hele lichaam</strong></p>\n            <p>De ziekte beïnvloedt ook andere lichaamsdelen. Het praten en slikken kan lastiger worden. Het gezicht verliest uitdrukking en lopen en balans houden worden moeilijker.</p>\n            <p><strong>Invloed op de geest</strong></p>\n            <p>Parkinson heeft niet alleen gevolgen voor het lichaam, maar ook voor het denken en voelen. Cliënten kunnen last krijgen van:</p>\n            <ul>\n                <li>Somberheid</li>\n                <li>Dementie</li>\n                <li>Concentratieproblemen</li>\n                <li>Vermoeidheid</li>\n            </ul>\n            <p><strong>Verstoring van automatische lichaamsfuncties</strong></p>\n            <p>De ziekte kan ook processen verstoren die normaal vanzelf gaan in het lichaam. Bijvoorbeeld:</p>\n            <ul>\n                <li>Meer speeksel aanmaken</li>\n                <li>Verstopping</li>\n                <li>Lage bloeddruk</li>\n            </ul>\n            <p>De ziekte wordt steeds erger, maar het tempo verschilt per persoon. Er bestaat nog geen medicijn dat Parkinson kan genezen. Wel zijn er medicijnen die de klachten minder erg maken. In het begin krijgen cliënten pillen. Als deze niet meer voldoende helpen, zijn er andere behandelingen mogelijk, zoals een Duodopa pomp.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1498764173.jpg\";144,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"De ziekte van Parkinson"}]}