{"id":"59291a01-40f6-3fa5-360d-d1787111e227","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>1.3 De ontwikkeling van Evidence Based Medicine</h3>\n\t\t\t<p>De eerste die de term Evidence Based Medicine gebruikte was Gordon Guyatt, in een artikel uit 1991. Tot die tijd werden beslissingen vooral genomen op basis van de kennis en ervaring van de behandelend arts, wat ook wel Authority Based Medicine werd genoemd. Guyatt pleitte voor een verschuiving van authority-based medicine naar Evidence Based Medicine. Volgens de principes van Evidence Based Medicine zouden medische beslissingen meer op basis van wetenschappelijk onderzoek moeten worden genomen en minder op basis van kennis en klinische ervaring van de zorgprofessional.</p>\n\t\t\t<p>De gedachte achter Evidence Based Medicine was niet nieuw in 1991; al in de jaren zestig van de vorige eeuw werd kritiek geuit op de slechte verbinding tussen wetenschap en praktijk. Een goede verbinding tussen wetenschappelijk onderzoek en de praktijk betekent dat resultaten uit onderzoek daadwerkelijk worden toegepast in de zorg voor pati&euml;nten. Het heeft na de eerste uitingen van kritiek echter nog tientallen jaren geduurd voordat resultaten uit onderzoek werden gebruikt in de pati&euml;ntenzorg.</p>\n\t\t\t<p>Er was niet alleen kritiek op de geringe invloed van wetenschappelijk onderzoek op medische beslissingen. Er ontstond ook kritiek over de beperkte invloed die pati&euml;nten op beslissingen over hun gezondheid hadden. Een belangrijke oorzaak van deze beperkte pati&euml;nteninspraak was de paternalistische relatie tussen artsen en pati&euml;nten. Paternalistisch betekent letterlijk &lsquo;vaderlijk&rsquo;. Een paternalistische arts-pati&euml;ntrelatie houdt in dat de arts bepaalt wat het beste is voor de pati&euml;nt, zonder de pati&euml;nt bij deze beslissing te betrekken. De pati&euml;nt krijgt weinig tot geen keuzevrijheid en wordt alleen ingelicht als de arts dit nodig vindt. Vroeger werd een pati&euml;nt met kanker bijvoorbeeld vaak niet ingelicht over zijn aandoening, omdat men dacht dat onwetendheid beter voor hem was.</p>\n\t\t\t<p>De laatste decennia is de invloed die de pati&euml;nt op medische beslissingen heeft groter geworden. Ook de rol van verpleegkundigen is veranderd. In het verleden hadden verpleegkundigen voornamelijk een uitvoerende rol en werden ze nauwelijks betrokken bij het nemen van beslissingen. Het was gebruikelijk dat de arts bepaalde wat er moest gebeuren en dat de verpleegkundige dit uitvoerde.</p>\n\t\t\t<p>De verhoudingen tussen artsen, verpleegkundigen en pati&euml;nten zijn sindsdien veranderd. Zo wordt de deskundigheid van verpleegkundigen tegenwoordig meer erkend. Ze worden steeds meer betrokken bij de besluitvorming en horen mee te denken over de beste zorg. Daarnaast zijn pati&euml;nten over het algemeen mondiger en eisen ze een grotere rol bij het nemen van medische beslissingen.</p>\n\t\t\t<p>Deze toegenomen betrokkenheid van pati&euml;nten heeft in 1995 geleid tot de Wet op de geneeskundige behandelingsovereenkomst (WGBO). In de WGBO zijn de rechten en plichten van zorgprofessionals en pati&euml;nten vastgelegd. De wet verplicht zorgprofessionals om pati&euml;nten in te lichten over onderzoek, behandeling en diagnose. Daarnaast mogen behandelingen niet worden ingezet zonder toestemming van de pati&euml;nt. Dit betrekt pati&euml;nten meer bij beslissingen over hun gezondheid.</p>\n\t\t\t<p>Er is kritiek op Evidence Based Medicine, omdat bij deze methode kennis en ervaring van de zorgprofessional geen rol meer zouden mogen spelen bij het nemen van beslissingen. David Sackett publiceerde in 1996 echter een artikel waarin hij op deze kritiek inging. Volgens Sackett betekent Evidence Based Medicine dat het beste bewijsmateriaal uit wetenschappelijk onderzoek moet worden gecombineerd met de kennis en ervaring van de zorgprofessional.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n[$/BOX]","Name":"De ontwikkeling van evidence based medicine"}]}