{"id":"58778083-f3c4-f4b7-243b-072635e81c71","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Gevolgen van STED</h3>\n\t\t\t<p>Je lichaam haalt energie uit koolhydraten en vetten. In je cellen zijn glucose en vrije vetzuren aanwezig. Je lichaam verbrandt deze en haalt hier energie uit. Normaalgesproken is glucose de belangrijkste energiebron van je lichaam. Door koolhydraten en vetten te eten, krijgt je lichaam elke dag nieuwe brandstoffen binnen. Een deel van de brandstoffen slaat je lichaam op. Je lever zet glucose dat binnenkomt om in glycogeen en slaat dit op.</p>\n\t\t\t<p>Wanneer een zorgvrager stopt met eten en drinken, gaat het lichaam over op andere brandstoffen voor energie. Het lichaam heeft eerst nog de voorraad glycogeen uit de lever. Via <strong>glycogenolyse</strong> zet je lever het glycogeen weer om in glucose. Met de hoeveelheid glucose uit de lever, heeft het lichaam genoeg brandstoffen voor ongeveer 24 uur. Daarna moet de energie ergens anders uit het lichaam worden gehaald. Dit kan op vier manieren, namelijk:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het aanmaken van glucose in de lever. De lever kan aminozuren, pyruvaat en lactaat omzetten in glucose. Dit proces noemen we <strong>gluconeogenese</strong>;</li>\n\t\t\t\t<li>het aanmaken van ketonlichamen in de lever. De lever zet aceton, beta-hydroxyboterzuur en acetoacetaat om in ketonlichamen;</li>\n\t\t\t\t<li>het afbreken van vrije vetzuren. De hersenen hebben veel glucose nodig. Als hier te weinig van is, gebruiken de hersenen vrije vetzuren;</li>\n\t\t\t\t<li>het afbreken van eiwitten uit de spieren en lever. Deze voorraad breekt het lichaam als laatste aan. De afbraak van eiwitten zorgt dat het glucosegehalte in het bloed op een goed niveau blijft. Als het lichaam de spieren gaat afbreken, verzwakt de zorgvrager erg snel.</li>\n\t\t\t</ul>\n\t\t\t<p>Het vreemde van STED is dat de zorgvrager hier vaak weinig last van heeft. Dit komt doordat:</p>\n\t\t\t<ul>\n\t\t\t\t<li>het lichaam endorfines aanmaakt bij vasten. Dit geeft de zorgvrager een fijn gevoel;</li>\n\t\t\t\t<li>de zorgvrager suf wordt. Het stoppen met drinken zorgt dat de nieren niet meer goed werken. Dit leidt tot sufheid, waardoor de zorgvrager weinig meekrijgt;</li>\n\t\t\t\t<li>het lichaam ketonlichamen aanmaakt. Deze ontstaan bij de vetverbranding en zouden het pijngevoel verminderen.</li>\n\t\t\t</ul>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1230774349.jpg\";300,300)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"Gevolgen van STED"}]}