{"id":"59625d48-aa1f-9d12-9a70-8469585f507c","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>Chemische cardioversie</h3>\n\t\t\t<p>De atrioventriculaire knoop (AV-knoop) is onderdeel van het re-entry circuit bij:</p>\n\t\t\t<ul>\n\t\t\t\t<li>Atrioventriculair Nodale Re-entry Tachycardie (AVNRT)</li>\n\t\t\t\t<li>Atrioventriculaire Re-entry Tachycardie (AVRT)</li>\n\t\t\t\t<li>Wolff-Parkinson-White Syndroom (WPW-syndroom).</li>\n\t\t\t</ul>\n\t\t\t<p>Bij deze supraventriculaire tachycardie&euml;n hebben niet-medicamenteuze behandelingen, zoals de valsalva manoeuvre of de carotis massage, de voorkeur. Wanneer deze behandelingen onvoldoende werken of als de pati&euml;nt hemodynamisch instabiel is, kiest de arts voor elektrische of chemische cardioversie.</p>\n\t\t\t<p>Voor chemische cardioversie bij deze ritmestoornissen dient de arts adenosine toe. Adenosine blokkeert kortdurend de geleiding in de AV-knoop. Dit zorgt ervoor dat het hart kortdurend niet klopt waardoor de ritmestoornis ophoudt. Adenosine wordt in een eerste dosis van 6 mg intraveneus toegediend. Adenosine werkt zeer snel en kort. Hierom moet na de toediening het infuus altijd direct geflushed worden met 10ml fysiologisch zout. Als dit niet wordt gedaan, bereikt niet de volledige dosis het hart. Bij onvoldoende effect kan de dosering opgehoogd worden tot 12, 18 en 24 mg bij de tweede, derde en laatste poging.</p>\n\t\t\t<p>Adenosine mag niet toegediend worden bij astma omdat dit een exacerbatie kan uitlokken. Adenosine kan ook andere ritmestoornissen veroorzaken, zoals atriumfibrilleren, een bradycardie, andere supraventriculaire tachycardi&euml;n of een ventrikeltachycardie. Daarom is het van belang om tijdens de toediening het hartritme continu in de gaten te houden. Bij gebruik van adenosine moet in de ruimte ook altijd een defibrillator en/of pacemaker aanwezig zijn.</p>\n\t\t\t<p>Adenosine kan niet gebruikt worden bij de behandeling van atriumfibrilleren en atriumflutter. Bij deze ritmestoornissen maakt de AV-knoop namelijk geen onderdeel uit van het re-entry circuit. Toch kan adenosine wel helpen bij de diagnostiek. Doordat er, door de toediening van adenosine, kortdurend geen QRS-complexen zichtbaar zijn, kan adenosine inzicht geven in de onderliggende ritmestoornis. Dit kan gebruikt worden als er twijfel bestaat of het om atriumfibrilleren of een atriumflutter gaat.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/shutterstock_1215155749.jpg\";200,300)]\n\n\t[$/CELL]\n[$/BOX]\n\n","Name":"Chemische cardioversie "}]}