{"id":"594b35ce-dff9-2735-9380-17e249043eb0","Content":[{"Language":"nl-NL","Content":"[$BOX]\n\t[$CELL]\n\t\t[$BLOCK]\n\n\t\t\t<h3>7.3.4 Diagnostiek</h3>\n            <p>Als je denkt dat een zorgvrager refluxziekte heeft, heb je verschillende manieren om de diagnose te stellen. Welke manier je kiest, hangt onder andere af van de leeftijd van de zorgvrager:</p>\n            <ul>\n                <li>bij zorgvragers jonger dan 45 jaar kies je voor een proefbehandeling met protonpompremmers. Afgekort noemen we dit PPI&rsquo;s. Deze medicijnen remmen de aanmaak van maagzuur, waardoor de maaginhoud ook minder zuur wordt. Als de maaginhoud dan terugstroomt richting de slokdarm, is dit minder schadelijk en zorgt dit voor minder klachten. Als de zorgvrager minder klachten heeft na een tijdje een PPI te hebben gebruikt, dan kun je de diagnose refluxziekte stellen. Als de zorgvrager na de PPI nog steeds dezelfde klachten heeft, dan is de kans groot dat het geen refluxziekte is, maar dat een andere ziekte de klachten veroorzaakt;</li>\n                <li>bij zorgvragers ouder dan 45 jaar kies je voor een endoscopie. Dit is een onderzoek dat wordt gedaan door een MDL-arts. &lsquo;MDL&rsquo; staat voor &lsquo;maag, darm en lever&rsquo;. De arts duwt bij een endoscopie een slangetje via de mond naar de slokdarm. Aan dit slangetje zit een kleine camera, waarmee de arts via een scherm in de slokdarm kan kijken. In de slokdarm kan de arts bijvoorbeeld irritatie van de epitheellaag of zelfs Barrett dysplasie zien. Als deze afwijkingen gevonden worden, bevestigt dit de diagnose refluxziekte.</li>\n            </ul>\n            <p>Zorgvragers die alarmsymptomen hebben voor slokdarmkanker, krijgen als eerste een endoscopie om slokdarmkanker en andere oorzaken voor de klachten uit te sluiten. Bij ongeveer de helft van deze zorgvragers vindt de arts bij de endoscopie helemaal geen afwijkingen. Voorbeelden van alarmsymptomen voor slokdarmkanker zijn:</p>\n            <ul>\n                <li>gewichtsverlies, terwijl de zorgvrager niet minder is gaan eten of meer is gaan bewegen;</li>\n                <li>het gevoel hebben dat voedsel dat niet goed meer door de slokdarm zakt;</li>\n                <li>zwarte ontlasting. Dit is namelijk een teken dat de zorgvrager een bloeding heeft in de slokdarm of in de maag. De ontlasting wordt dan zwart doordat de maag het bloed heeft verteerd. Bij kanker maakt het lichaam van de zorgvrager nieuwe bloedvaten aan, om voldoende bloed naar de kankercellen te kunnen brengen. Doordat deze bloedvaten heel snel zijn gemaakt, zijn ze zwakker dan normale bloedvaten en beschadigen ze gemakkelijk.</li>\n            </ul>\n            <p>De proefbehandeling met PPI&rsquo;s en de endoscopie zijn de meest gebruikte manieren om refluxziekte op te sporen. Een andere manier om de diagnose te stellen, is met een 24-uur durende pH-meting. We noemen deze test ook wel &lsquo;de gouden standaard&rsquo; voor refluxziekte, want deze test zegt met de meeste zekerheid of de ziekte wel of niet aanwezig is. De pH is de zuurgraad, het geeft aan hoe zuur iets is. Je kijkt bij deze test 24 uur lang hoe zuur het in de slokdarm van de zorgvrager is. Je meet dit met een slangetje die via de neus in de slokdarm terechtkomt. Tijdens deze 24 uur houdt de zorgvrager ook bij wanneer de klachten aanwezig zijn. Zo onderzoek je of de zuurgraad in de slokdarm van de zorgvrager samenhangt met het moment dat de klachten optreden. De zorgvrager kan bijvoorbeeld zuurbranden aangeven, terwijl de pH-meter tegelijkertijd aangeeft dat het erg zuur is in de slokdarm van de zorgvrager. Als dit zo is, heb je de diagnose refluxziekte bevestigd.</p>\n\n\t\t[$/BLOCK]\n\t[$/CELL]\n\t[$CELL]\n\n\t\t[$IMG(\"/media/Images/Protonpompremmers.jpg\";247,300;2)]\n\n\t[$/CELL]\n[$/BOX]\n","Name":"7.3.4 Diagnostiek"}]}